module.exports = [
  {
    "id": 132,
    "title": "주스를 단순 혼합, 살균, 병입한 국가의 원산지 인정 여부",
    "content": "주스를 단순 혼합, 살균, 병입한 국가의 원산지 인정 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 과실주스(착즙주스)의 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 제시하신 Blending(일정 brix와 ph를 맞추는 공정), 살균, Bottling은 원재료의 단순 혼합, 보존(살균), 포장(병입)과 관련된 활동으로 단순공정에 해당되는 것으로 보여지며,\n- 프랑스에서 위와 같은 단순공정만 수행된 경우 프랑스를 원산지로 볼 수 없으므로 질의물품의 원산지는 과실을 재배하여 착즙액을 생산(주스에 본질적 특성 부여) 한 국가(스페인, 그리스)로 예상됩니다.\n♧ 색인 참조 : 주스 juice"
  },
  {
    "id": 133,
    "title": "증류수기 부품 수입 후 국내가공의 단순가공 해당 여부 등",
    "content": "증류수기 부품 수입 후 국내가공의 단순가공 해당 여부 등\n■ 질  의\nㅇ 중국산 증류수기를 부분품으로 각각 수입 후 국내에서 부품별로 분해하여 세척하고 국내산 활성탄 및 필터를 장착하여 재조립한 경우,\nQ1. 국내에서 행한 위 공정이 단순가공 인지 여부\nQ2. 단순가공이 아닌 경우, 해당물품의 원산지\n■ 회  신\nㅇ 단순 가공 여부 및 원산지 판단\nA1. 국내가공의 목적은, 수입품 상태로는 음용에 적합한 증류수기로서 판매될 수 없으므로 이를 분해하여 살균세척한 뒤, 활성탄 필터를 장착하여 음용에 적합한 상태로 바꾸어 재조립하는 것으로, 분해 및 조립에 일정한 전문성이 필요하고, 활성탄 필터 생산 및 장착은 국내에서 제조되는 것으로 단순한 가공으로 보기 어려운 점이 있음\nA2. 해당 제품의 경우, 국내가공이 단순한 가공이 아닌 이상, 대외무역법 제35조 및 대외무역관리규정 제86조에 따라 한국산 여부를 판정 할 수 있으나, 정확한 판단을 위해서는 조립 전후의 HS 품목세번 변동 여부를 확인할 필요가 있는바, HS 품목세번이 조립 전후로 6단위에서 변동 된다면 해당업체의 원가자료를 감안할 때 한국산으로 인정할 수도 있다고 보나, 그렇지 않은 경우에는 한국산으로 표시할 수가 없음\n■ 관련 규정\nㅇ 대외무역법 제35조, 대외무역관리규정 제86조\n♧ 색인 참조 : 증류수 distilled water"
  },
  {
    "id": 134,
    "title": "차류의 원산지 판정",
    "content": "차류의 원산지 판정\n■ 질  의\nㅇ 수입물품 생산에 2개국 이상이 관련된 차류의 원산지\n■ 회  신\nㅇ 완제품 생산에 2개 이상 국가가 참여한 경우 최종 생산국에서 원재료의 세번과 완제품의 세번이 변경되면 원산지를 인정할 수 있으나 단순한 가공활동을 수행하면 원산지로 인정할 수 없도록 규정되어 있음\nㅇ 문의하신 사항의 경우, 다류(침출차 등)의 원료 생산국과 최종 제조국이 다른 것으로 되어 있음\nㅇ 통상적으로 식품을 수입할 때는 국내 “식품등의 기준 및 규격”(식약처 고시)에서 규정된 요건을 충족해야 하므로 최종 제조국에서 다류의 원료물질의 성분상태를 확인하고 상기 고시에 규정된 규격에 맞게 직접 배합하여 완제품을 제조한다면 이는 단순한 가공으로 보기는 어려울 것으로 판단됨\nㅇ 또한 해당 다류의 원료 HS세번과 최종 완제품의 HS세번이 6단위 수준에서 변경되었다면 해당 최종 제조국을 원산지로 표시할 수 있음\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조제1항 및 제2항, 대외무역관리규정 제85조제2항 및 제8항\n♧ 색인 참조 : 차 tea"
  },
  {
    "id": 135,
    "title": "침출차의 원산지 판정",
    "content": "침출차의 원산지 판정\n■ 질  의\nㅇ 침출차의 재료(루이보스)를 남아프카공화국에서 생산한 뒤 이를 혼합 및 검사․포장 후 국내로 수출하는 것은 스리랑카에서 하도록 OEM방식으로 진행하고자 하는 경우에 해당 제품의 원산지\n■ 회  신\nㅇ 수입품의 원산지 판정기준으로서 제품의 “본질적 특성”을 부여한 나라를 원산지로 보되, 제품제조에 단순한 가공을 수행한 국가는 원산지로 인정하지 않고 있음\nㅇ 귀하께서 문의하신 사항의 경우, 남아공에서 생산된 루이보이스는 침출차로서의 본질적 특성을 갖춘 것으로 판단됨\nㅇ 따라서 이를 단순히 혼합하고 이물질 검사 후 포장하는 공정을 거친 스리랑카는 단순한 가공만 수행하였으므로 원산지가 될 수 없음\nㅇ 따라서 “원산지: 남아공(위탁생산제품)”등으로 표시해야 할 것으로 판단\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조, 대외무역관리규정 제85조\n♧ 색인 참조 : 차 tea 침출차 leached tea 루이보스 rooibos"
  },
  {
    "id": 136,
    "title": "철재 용기의 원산지 표시 방법",
    "content": "철재 용기의 원산지 표시 방법\n■ 회  신\nㅇ 귀하의 민원내용은 “철제 용기에 스티커 방식 원산지표시 인정여부”에 대한 문의로 이해됩니다.\nㅇ 「대외무역법 시행령」제56조제1항제4호에 따라 수입물품의 원산지는 쉽게 지워지거나 떨어지지 않게 표시하여야 하며,\n- 원산지표시는「대외무역관리규정」제76조제5항에 따라 인쇄, 낙인, 주조, 박음질 등과 같은 방식의 표시를 원칙으로 하고, 이와 같은 방법으로 표시가 곤란한 경우 등에는 예외적으로 날인, 라벨, 스티커, 꼬리표 방식으로 표시가 허용될 수 있습니다.\nㅇ 질의물품(철제 기름통, 10L)은 본품 측면의 한글표시사항(취급 주의사항 등) 스티커 라벨에 원산지가 표시되어 있는 제품으로서,\n- 「원산지표시제도 운영에 관한 고시」 <별표2>에서 철강제  기타 제품(예 : HS 7326호)은 ‘날인(stamping) 방식’으로 원산지표시가 인정 되고 있는 점 등을 고려할 때, 현품에 스티커 방식의 원산지표시도 적정한 원산지표시로 볼 수 있습니다.\n- 다만, 스티커 방식으로 원산지를 표시할 경우 원산지가 표시된 스티커가 제품에 견고하게 부착되어야 함을 알려드립니다.\nㅇ 아울러, 「원산지표시제도 운영에 관한 고시」제5조제4항에 따라 현품 또는 최소포장에 원산지표시를 하여야 하는 물품을 포장단위로 판매하는 경우에는 그 판매포장에도 원산지표시를 하여야 하므로,\n- 질의물품이 제시된 종이박스 포장 상태로 판매되는 경우라면 해당 판매용 포장(종이상자)에도 원산지를 명확히 표시하여야 함을 안내 드립니다.\n♧ 색인 참조 : 철재 용기 can"
  },
  {
    "id": 137,
    "title": "치과용 충진재 국내생산물품 판정",
    "content": "치과용 충진재 국내생산물품 판정\n■ 질  의\nㅇ 국내 생산 소재를 외국으로 수출하여, 가공작업을 거친 뒤 다시 국내로 수입 후 최종 완제품을 생산한 경우에, 최초 국내 생산 소재와 최종 완제품의 HS 품목 세 번이 동일한 경우,\nQ1. 수출입시의 HS 품목코드가 동일하면 해당 완제품을 한국산으로 볼 수 있는지 여부\nQ2. 재료를 수출하여 외국에서 단순가공(절단, 롤링)을 거쳐 다시 국내로 수입시 해당 제품의 원산지는 한국산으로 볼 수 있는지의 여부\n■ 회  신\nㅇ 귀사에서 제출한 자료대로 최초 국내 생산 소재의 HS 품목세번과 최종 완제품의 HS 품목세번이 동일하다면, 대외무역법 시행령 제61조제1항제2호 및 대외무역관리규정 제85조제2항에 따라 한국산으로 볼 수 있음\nㅇ 대외무역법 시행령 제61조제1항제3호 및 대외무역관리규정 제85조제8항에 따라 단순한 가공행위가 일어난 국가는 원산지가 될 수 없으므로 해당제품의 원산지는 한국산으로 볼 수 있다고 판단됨\n■ 관련 규정\nㅇ 대외무역법 제34조제1항, 대외무역법 시행령 제61조제1항제2호 및 제3호, 대외무역관리규정 제85조제2항 및 제8항\n♧ 색인 참조 : 치과 충진재 dental filler material"
  },
  {
    "id": 138,
    "title": "수입신고서 상 원산지표시 문의",
    "content": "수입신고서 상 원산지표시 문의\n■ 회  신\nㅇ 귀하께서는 수입하시는 물품인 칼(미국산)과 제품상자 및 칼집(타이완, 멕시코, 중국 생산)으로 구성된 제품에 대해서 수입신고서상 원산지 표시에 대해서 질의하셨습니다.\n- 신고서상의 원산지는 수입제품의 원산지 표시와 관련된 사항으로 대외무역법의 원산지를 표시하여야 하며, 귀하께서 유선으로 말씀하신 바와 같이 질의하신 물품의 세번이 칼에 해당될 경우, 칼의 원산지인 미국을 원산지로 표시하시면 됩니다.\n♧ 색인 참조 : 칼 knife"
  },
  {
    "id": 139,
    "title": "수입물품 소매포장 후 수출시 원산지(캔디)",
    "content": "수입물품 소매포장 후 수출시 원산지(캔디)\n■ 질  의\nㅇ 수입한 캔디를 소매포장 후 수출시 원산지를 한국산 표시 할 수 있는지\n■ 회  신\nㅇ 물품을 수입하거나 수출하는 경우에 원산지판정기준을 정하면서 단순한 가공을 한 국가는 원산지로 인정하지 않으나, 수출품의 경우에는 국내 판정기준과 해당 물품의 수입국 판정기준이 다르다면 해당 수입국의 판정기준에 따라 판정할 수 있도록 규정되어 있음\nㅇ 문의하신 물품의 경우, 중국에서 완제품(캔디)을 수입하여 이를 한국에서 재포장하여 중국으로 수출한다면 상기 규정에 따라 이는 단순작업으로 우리나라를 원산지로 인정하기는 어려우나 중국내 판정기준으로 우리나라를 원산지로 인정할 수 있으면 가능함\nㅇ 따라서 해당품목에 대한 중국의 원산지판정기준이 무엇인지를 관련 기관(중국세관) 및 상대 수입거래 관계자 등에 확인하여 해당 판정기준에 따라 한국산으로 판정할 수도 있으나 국내 법령상으로는 한국산으로 수출할 수 없음\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조제1항제3호 및 제3항, 대외무역관리규정 제85조제8항\n♧ 색인 참조 : 캔디 candy 수출 export"
  },
  {
    "id": 140,
    "title": "단순가공 활동 수행국가 원산지 인정 여부",
    "content": "단순가공 활동 수행국가 원산지 인정 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 캔디류의 원산지표시방법”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 2개 이상의 국가에서 생산된 수입물품의 원산지는 「대외무역법 시행령」제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에  본질적 특성을 부여(HS 6단위 변경) 한 국가를 원산지로 하며, 단순가공을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 수입물품의 원산지는 「대외무역관리규정」제76조 규정에 따라 “원산지: 국명”, “Made in 국명” 등과 같은 방법으로 표시하여야 하며,\n- 「식품위생법」등 다른 법령에 따른 표시사항의 원산지(또는 제조국) 표시는 「원산지제도 운영에 관한 고시」제6조제2항에 따라 대외무역법령의 원산지와 동일한 경우에 한해 적정한 원산지 표시로 인정됩니다.\nㅇ 아울러, 수입물품의 원산지는 제조·수출국가와 상이할 수 있으므로 물품의 정확한 원산지를 확인하여 표시하여 주시기 바랍니다.\n♧ 색인 참조 : 캔디 candy"
  },
  {
    "id": 141,
    "title": "커넥터 원산지 판정",
    "content": "커넥터 원산지 판정\n■ 질  의\nㅇ 한국산 커넥터를 베트남으로 수출하여 도금 등 추가가공을 거쳐 국내에 수입하는 경우의 원산지 판정(1. HS 번호 변경될 경우, 2. HS 번호 미변경될 경우\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는 「대외무역법 시행령」제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\nㅇ 실질적 변형은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 다만, 관세율표상에 해당 물품과 그 원재료의 세번이 구분되어 있지 아니함으로 인하여 제조·가공 과정을 통하여 그 물품의 본질적 특성을 부여하는 활동을 가하더라도 세번이 변경되지않는 경우에는 종합적인 특성을 감안하여 실질적 변형에 대한 기준을 제시할 수 있음\nㅇ 질의내용에서 제시한 바와 같이 베트남에서의 제조공정이 HS 번호가 변경될 경우에는 일반적으로 실질적 변형기준이 이뤄졌다고 판단하며 실질적 변형이 이뤄진 국가를 원산지로 판정합니다.\n- 단, 단순한 가공일 경우에는 원산지로 불인정합니다. 또한, HS 번호가 미변경인 경우에는 일반적으로 원산지가 될 수 없으나 위 규정과 같이 HS 6단위 세번 변경이 없지만 실질적인 변형을 가하더라도 세번이 변경되지 않는 경우가 있을 수 있으므로 정확한 원산지 판정을 위해서는 원재료명세서, 제조공정도 제출 등을 통한 종합적 판단이 필요해 보임\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제3항\n♧ 색인 참조 : 커넥터 connector"
  },
  {
    "id": 142,
    "title": "커튼제품 최소포장 원산지표시 가능 여부",
    "content": "커튼제품 최소포장 원산지표시 가능 여부\n■ 회  신\nㅇ 귀하의 질의내용은 커튼 제품의 원산지표시 방법에 대한 문의로 이해됩니다.\nㅇ 「대외무역법」 제33조 제1항에 따라 수입물품은 원산지를 표시해야 하며, 같은 법 시행령 제56조 제1항에 따라 원산지표시는 현품에 하는 것이 원칙입니다.\nㅇ HS 6302호에 해당하는 커튼제품의 경우 「대외무역관리규정」제81조 및 「원산지표시제도 운영에 관한 고시」 별표2에 따라 현품에 라벨봉제 해야하는 물품이므로, 현품에 표시하지 않고 최소포장에만 원산지표시 하는 것은 곤란함을 알려드립니다.\n♧ 색인 참조 :  커튼 curtain"
  },
  {
    "id": 143,
    "title": "제조가공에 여러 나라 관여한 경우 원산지(커피)",
    "content": "제조가공에 여러 나라 관여한 경우 원산지(커피)\n■ 질  의\nㅇ 커피가공품(인스턴트 커피)을 수입하는 경우에 해당 물품의 제조가공에 여러 나라가 관여한 경우 어느 나라를 원산지로 표시해야 하는지\n■ 회  신\nㅇ 수입물품의 원산지 판정기준과 관련하여 대외무역법령상의 규정을 검토한  결과, 현행 대외무역법시행령 제61조제1항제2호 및 대외무역관리규정 제85조제2항에는 최종 완제품을 기준으로 해당 물품의 본질적 특성을 부여한 나라가 원산지가 되어야 함을 규정하고 있음\nㅇ 따라서 수입당시의 물품(인스턴트 커피)에 해당하는 HS세번 결정(본질적 특성)이 가장 먼저 이루어진 나라가 해당 제품의 원산지가 되어야 하며 단순가공이나 중간가공을 수행하여 최종 완제품의 세번 결정에 관여하지 않은 국가의 경우 원산지가 될 수 없음.\n■ 관련 규정\nㅇ 대외무역법시행령 제61조제1항제2호 및 대외무역관리규정 제85조제2항\n♧ 색인 참조 : 커피 coffee"
  },
  {
    "id": 144,
    "title": "커피제품의 원산지판정 기준 및 원두 생산국 표시 가능 여부",
    "content": "커피제품의 원산지판정 기준 및 원두 생산국 표시 가능 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 커피제품의 원산지판정 기준 및 커피원두 생산국 표시 가능 여부”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(예 : HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 덴마크에서 과테말라산 커피 원두를 ‘로스팅’하여 HS 6단위 세번이 변경된 볶은 커피를 생산(예 : HS 0901.11 → HS 0901.21)한 경우, 원산지는 로스팅 공정 수행국인 덴마크로 볼 수 있습니다.\n(커피의 로스팅 공정은 단순가공으로 보지 않습니다).\nㅇ 수입물품 원산지는 「대외무역관리규정」제76조에 따라 “원산지 : 국명”, “Made in 국명” 등과 같은 방법으로 표시하여야 하며,\n- 「식품위생법」등 다른 법령에 따른 표시사항의 원산지(또는 제조국) 표시는 대외무역법령의 원산지와 동일한 경우에 한해 「원산지제도 운영에 관한 고시」제6조에 따라 적정한 원산지 표시로 인정됩니다.\n- 대외무역법령상 수입물품(제품)의 구성 원재료에 대해서는 원산지 표시 의무가 없으나, 원재료 생산국(출처)을 표시하고자 하는 경우에는 원산지를 오인할 우려가 없도록 표시하는 전제하에 원산지표시와 병기하여 보조표시로만 허용될 수 있습니다.\nㅇ 그러나, 질의물품은 포장 전면에 원산지표시 없이 “GUATEMALA” 문구와 아메리카 원주민 그림이 표시되어 원산지를 과테말라로 오인할 우려가 있으므로,\n- 「대외무역관리규정」제77조제2항에 따라 제품 전면 표시면(원산지 오인을 초래하는 표기 주변)에도 원산지를 명확히 표시하여야 할 것으로 판단됩니다.\n♧ 색인 참조 : 커피 coffee"
  },
  {
    "id": 145,
    "title": "디카페인 커피 원산지 판정",
    "content": "디카페인 커피 원산지 판정\n■ 질  의\nㅇ A국가에서 원두커피 채취 후, B국가에서 디카페인 공정이 이루어진 상품을 한국으로 수입하는 경우에 원산지 판정\n※ 유선확인 사항 :\n- A국가 원두 HS(0901.11), B국가 디카페인 커피(HS 0901.12)\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하가 제시한 바와 같이, A국가에서 커피 원두(HS 0901.11)를 채취한 후, B국가에서 디카페인 공정을 통해 카페인이 제거된 커피(HS 0901.12)를 생산하는 경우에 B국가에서의 공정이 상기 규정 제85조제8항의 “단순한 가공활동”에 해당되지 않는다면 질의물품의 원산지는 6단위 세번이 변경된 “B국가”로 판단됨\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 커피 coffee"
  },
  {
    "id": 146,
    "title": "디카페인 커피 원산지 판정",
    "content": "디카페인 커피 원산지 판정\n■ 질  의\nㅇ 콜롬비아산 생두가 멕시코 공장에서 디카페인 공정이 이루어진 후 수입되는 경우에 디카페인 커피의 원산지 판정\n- 디카페인 공정: 카페인이 물에 녹는 성질을 이용하며, 생두를 물에 넣어 커피의 성분들을 녹여낸 후 탄소필터로 카페인 제거\n※ 콜롬비아산 생두(HS 0901.11-0000), 디카페인 커피(HS 0901.12-0000)\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하가 제시한 바와 같이, 콜롬비아산 생두(HS 0901.11)가 멕시코에서 디카페인 공정을 통해 카페인이 제거된 커피(HS 0901.12)를 생산하는 경우, 멕시코에서의 공정이 상기 규정 제85조제8항의 단순가공에 해당되지 않는 한 해당 상품의 원산지는 본질적 특성을 부여한 “멕시코”가 될 것으로 판단됨\n4. 본 답변은 제시된 자료를 근거로 판단한 것으로 제시된 내용 또는 관련 사실관계 등이 변경되는 경우 달리 적용될 수 있음\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 커피 coffee"
  },
  {
    "id": 147,
    "title": "분말커피 원산지 판정",
    "content": "분말커피 원산지 판정\n■ 질  의\nㅇ 독일공장에서 가공 완성된 분말커피를 프랑스에서 포장공정을 거친 후 본사인 네덜란드에서 수출 선적한 분말커피 스틱제품의 원산지 판정\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하가 제시한 바와 같이, 독일에서 가공 공정을 거친 조제 분말 커피를 프랑스에서 스틱으로 포장 후 네덜란드에서 수출 선적을 한 경우에 질의물품의 원산지는 포장 등의 단순공정을 수행한 프랑스나 네덜란드가 아닌 본질적 특성을 부여한 “독일”로 판단됨\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 커피 coffee"
  },
  {
    "id": 148,
    "title": "커피, 다류의 원산지 판정",
    "content": "커피, 다류의 원산지 판정\n■ 질  의\nㅇ\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 귀하의 질의사항은 대만에서 수입물품(커피, 다류)의 원재료를 생산 및 벌크 포장하고, 필리핀에서 최소 판매단위로 소분포장하는 경우로서, “소분포장”은 「대외무역관리규정」제85조 제8항의 포장과 관련된 단순가공 활동에 해당되므로 질의물품의 원산지는 원재료를 생산한 국가(“대만”)로 판단됩니다.\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 커피, 다류 coffee, tea"
  },
  {
    "id": 149,
    "title": "컴파운드의 원산지 판정",
    "content": "컴파운드의 원산지 판정\n■ 질  의\nㅇ 중국산 원재료와 국내산 원재료로 구성된 복합소재(컴파운드; 플라스틱)의 원산지 판정\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 귀하의 질의사항과 관련하여, 니트릴 장갑 원재료를 태국으로 수출하여 추가 가공공정 후에 완제품을 생산하는 경우로, 해당물품의 “실질적 변형”이 이루어졌는지를 판단하기 위해서는 원재료와 완제품의 세번 정보가 필요하나, 제시된 사실만으로는 원산지 판정을 하기 곤란함\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 컴파운드 compound 복합"
  },
  {
    "id": 150,
    "title": "케틀벨 원산지 표시 방법",
    "content": "케틀벨 원산지 표시 방법\n■ 회  신\nㅇ 귀하의 민원내용은 “운동기구 수입시 현품에 스티커 방식으로 원산지를 표시하고 최소포장에도 원산지를 표시할 경우 적정성 여부”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 해당물품(현품)에 표시를 원칙으로 하며, 현품에 표시가 불가능한 경우, 상거래관행상 봉인되어 판매되는 물품 등과 같이「대외무역관리규정」제75조제2항의 예외사유로 인정되는 경우 최소포장에 원산지 표시가 허용될 수 있습니다.\n- 질의하신 ‘운동기구(케틀벨)’ 제품의 경우 물품의 크기, 중량 등을 고려할 때 현품에 원산지표시가 곤란한 것으로 보기 어렵고, 밀봉포장(위생, 오염 등 사유) 판매가 반드시 필요한 제품이 아니므로 최소포장 원산지표시 예외적용은 곤란한 것으로 판단됩니다.\nㅇ 원산지표시는「대외무역관리규정」제76조제5항에 따라 인쇄, 낙인, 주조, 박음질 등과 같은 방식의 표시를 원칙으로 하고, 이와 같은 방법으로 표시가 곤란한 경우 등에는 예외적으로 날인, 라벨, 스티커 등의 방식으로 원산지를 표시할 수 있으므로,\n- 문의하신 스티커 방식으로 원산지를 표시할 경우 원산지가 표시된 스티커가 제품에 견고하게 부착되어야 함을 알려드리고, 해당 물품이 포장단위로 판매되는 경우에는 해당 판매포장에도 원산지를 표시하여야 함을 안내드립니다(현품에 표시된 원산지를 포장상태 그대로 확인 가능한 경우에는 포장에 표시는 생략 가능).\n♧ 색인 참조 : 케틀벨 kettle"
  },
  {
    "id": 151,
    "title": "품목분류 미변경시 대외무역법상 원산지 관련 질의",
    "content": "품목분류 미변경시 대외무역법상 원산지 관련 질의\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 식품의 원산지판정기준”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 2개 이상의 국가에서 생산된 제품의 원산지 판정에 대해서는「대외무역법 시행령」제61조제1항제2호 및 제3호에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여(HS 6단위 변경)하는 활동을 한 국가가 원산지가 되며, 단순한 가공활동을 하는 국가를 원산지로 하지 않습니다.\nㅇ 「대외무역관리규정」제85조제2항에 따른 “실질적 변형”이란 해당국에서의 제조·가공과정을 통하여 원재료의 세번과 상이한 세번(HS 6단위 기준)의 제품을 생산하는 것을 말하므로, 질의물품에 대한 HS 품목분류 변경으로 인하여 A국에서의 제조공정을 통해 HS 6단위 세번이 변경되지 않는다면 A국을 원산지로 할 수 없는 것으로 판단됩니다.\n- 이에 질의물품의 원산지는 원재료 상태의 coconut water를 생산한 국가(“B국”)으로 판단됩니다.\n♧ 색인 참조 : 코코넛 워터 coconut water"
  },
  {
    "id": 152,
    "title": "코코넛 워터 원산지 판정",
    "content": "코코넛 워터 원산지 판정\n■ 질  의\nㅇ 코코넛즙의 생산국과 코코넛주스 생산국이 다른 경우의 원산지를 어느 나라로 표시해야 하는지\n■ 회  신\nㅇ 수입품의 원산지 판정기준으로서 제품의 “본질적 특성”을 부여한 나라를 원산지로 보되, 제품제조에 단순한 가공을 수행한 국가는 원산지로 인정하지 않고 있음\nㅇ B국에서 생산된 코코넛즙의 제조와 관련한 구체적 사항이 확인되지 않아 정확한 답변을 드리기 곤란하나, 코코넛주스의 본질적 특성은 코코넛으로부터 생즙을 착즙하여 주스의 원료로 가공된 주스원액에 있는 것으로 판단됨\nㅇ 따라서 원과에서 추출된 생즙을 “주스용 원액”으로 제조한 나라가 원산지가 되며, 문의하신 바와 같이 B국에서 생산된 coconut water가 과실주스로서 완제품 품목으로 분류가 되고, A국에서 추가 공정을 거치더라도 품목분류가 변하지 않았다면 완제품 주스로서의 본질적 특성이 최초로 결정된 B국을 원산지로 표시해야 할 것으로 판단됨\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조, 대외무역관리규정 제85조\n♧ 색인 참조 : 코코넛 워터 coconut water 코코넛 주스 coconut juice"
  },
  {
    "id": 153,
    "title": "콜라겐 제품의 원산지",
    "content": "콜라겐 제품의 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “피쉬 콜라겐 제품의 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 귀 질의내용은 알라스카 지역(미국)에서 채포한 수산물(HS 03류)을 중국에서 가공하여 피쉬 콜라겐 제품(예: HS 35류)으로 생산할 경우 원산지에 대해 문의하신 것으로 이해됩니다.\n- 단백질계 성분 추출 등 HS 6단위 변경이 중국에서 이루어지고, 중국에서의 공정은 단순공정은 아닌 것으로 판단되므로 질의물품의 원산지는 콜라겐 제품을 생산한 “중국”이 될 것으로 판단됩니다.\n♧ 색인 참조 : 콜라겐 collagen"
  },
  {
    "id": 154,
    "title": "2개국에서 가공된 제품의 원산지 표시 및 판정 여부",
    "content": "2개국에서 가공된 제품의 원산지 표시 및 판정 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “크릴오일 제품의 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 질의내용과 같이 노르웨이에서 정제한 크릴오일을 캐나다에서 캡슐링하여 크릴오일 제품을 생산하는 경우,\n- 캐나다에서의 캡슐링 공정은 물품의 포장 등과 관련된 단순가공에 해당하는 것으로 판단되며, 질의물품의 원산지는 원재료 상태의 ‘정제한 크릴오일’을 생산한 노르웨이가 될 것으로 예상됩니다.\n♧ 색인 참조 : 크릴오일 krill oil"
  },
  {
    "id": 155,
    "title": "중국에서 가공한 수입 크릴오일의 원산지",
    "content": "중국에서 가공한 수입 크릴오일의 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 크릴오일 제품의 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 질의내용과 같이 남극에서 채집된 ‘크릴새우’(A국가)를 중국에서 가공하여 ‘크릴오일’ 제품을 생산한 경우, 중국에서 성분 추출 등 공정을 통해 HS 6단위 세번이 변경된 크릴오일을 생산한 경우라면 질의물품(크릴오일)의 원산지는 중국이 될 것으로 예상됩니다.\n♧ 색인 참조 : 크릴오일 krill oil"
  },
  {
    "id": 156,
    "title": "타이머 원산지 판정",
    "content": "타이머 원산지 판정\n■ 질  의\nㅇ 타이머의 원자재를 중국으로 보내서 단순조립 뒤에 다시 수입하는 경우에 원산지\n■ 회  신\nㅇ 수입품의 원산지 판정기준으로서 제품의 “본질적 특성”을 부여한 나라를 원산지로 보되, 본질적 특성 부여는 완제품의 품목세번(HS 6단위)을 결정한 행위로 규정되어 있음\nㅇ 타이머 원자재가 KIT단위로 중국에 수출될 때의 HS 품목세번과 임가공 후 수입시의 HS 품목세번이 6단위에서 동일하다면, 한국산으로 인정할 수 있음\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조, 대외무역관리규정 제85조\n♧ 색인 참조 : 타이머 timer"
  },
  {
    "id": 157,
    "title": "타일의 원산지표시면제 가능여부 질의",
    "content": "타일의 원산지표시면제 가능여부 질의\n■ 회  신\nㅇ 귀하가 직접 건설하여 운영할 건축물(스키장 등)을 짓는 건설현장에 투입되는 자재라면, 귀하가 실수요자가 되므로 원산지표시를 하지 않아도 되나,\nㅇ 아파트 등과 같이 실제 소유자가 따로 있는 건설현장이라면, 건축물에 대한 계약관계, 사후관리 및 책임문제 등 실수요자(입주자) 보호를 위해 원산지표시대상 건축자재의 경우 반드시 원산지를 표시해야 함을 알려드립니다.\n♧ 색인 참조 : 타일 tile"
  },
  {
    "id": 158,
    "title": "국내가공 공정의 단순가공 해당 여부 및 한국산 인정 여부",
    "content": "국내가공 공정의 단순가공 해당 여부 및 한국산 인정 여부\n■ 질  의\nㅇ 통신장비(eNodeB System) 수출을 위해 핵심 장치의 부품을 수입 후 제조 가공 공정을 통해 완제품으로 생산하는 경우, 국내 가공이 대외무역관리규정 제85조제8항의 단순가공에 해당하는지의 여부 및 한국산 인정 여부\n■ 회  신\nㅇ 귀사에서 제출한 자료에 따르면 질의대상 물품은 관세율표상 8517.61(통신장비)에 해당하는 물품으로 해당 장비의 주요 핵심 장치인 BBU(광대역회선종단장치)와 RRU(원격무선처리장치)의 세부 구성부품을 수입하여 국내에서 조립 및 조정 작업을 거쳐 BBU와 RRU를 생산하고 테스팅 및 전용 SW설치 후 통합작업을 통해 최종 완제품(8517.61)을 제조하는 것으로 되어있음\nㅇ 상시 공정에 대하여 전문성과 중립성을 갖춘 기관(한국정보통신기술협회)에 문의한 결과, 완제품의 핵심장비인 BBU와 RRU를 해외에서 수입하지 않고 세부 부품을 수입하여 국내에서 조립 등을 통해 제조한다면 이는 핵심장비의 품질과 관련된 공정으로 단순가공으로 보기는 어려운 것으로 의견 제시(동 협회 소속 정보통신시험인증연구소 네트워크 시험인증단)\nㅇ 귀 사에서 제출된 자료의 범위에서 동 공정은 상기와 같은 이유로 대외무역관리규정 제85조제8항의 단순한 가공에는 포함되지 않을 것으로 판단되어 수입품에 대한 원산지 판정기준인 세번변경기준(HS 6단위 기준)을 준용하면 한국산 인정이 가능함. 다만 해당 제품을 수출하는 경우, 상대수입국의 원산지 판정기준이 우선이 되며 동 기준이 국내기준과 상이한 경우에는 해당국의 기준이 우선이 됨은 유의할 필요가 있음\n■ 관련 규정\nㅇ 대외무역법 제35조, 대외무역관리규정 제85조의제8항 및 제86조\n♧ 색인 참조 : 통신장비 communication equipment telecommunication"
  },
  {
    "id": 159,
    "title": "수입식품의 원산지판정 기준",
    "content": "수입식품의 원산지판정 기준\n■ 회  신\nㅇ 귀하의 민원내용은 “수입식품의 원산지판정 기준”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 질의물품(‘건조 파슬리’)은 미국산 원재료인 ‘파슬리’를 일본에서 살균, 체가름, 선별, 이물질제거(금속 등), 검사 및 포장 공정을 거쳐 생산된 것으로 보여지며,\n- 건조, 이물질제거, 거르기 또는 선별, 시험 또는 측정, 물품의 포장등과 관련된 활동은 「대외무역관리규정」 제85조제8항의 단순한 가공활동으로서,\n- 일본에서는 단순가공만 수행되어 질의물품의 원산지는 원재료 상태의 ‘파슬리’를 생산한 국가(미국)으로 볼 수 있습니다.\nㅇ 아울러, 수입물품 원산지는 “Made in 국명”, “원산지 : 국명” 등과 같이 「대외무역관리규정」 제76조의 원산지표시방법에 따라 표시하여야 하며,\n- 「식품위생법」등 다른 법령에 따른 표시사항의 원산지(또는 제조국) 표시는 대외무역법령의 원산지와 동일한 경우에 한해 「원산지제도 운영에 관한 고시」 제6조에 따라 적정한 원산지 표시로 인정됩니다.\n- 다만, 개별법령에 따른 제조국(예: 일본) 표시와 대외무역법령에 따른 원산지(예: 미국)가 상이한 경우에는 원산지 오인이 없도록 해당 제조국 표기와 가까운 곳에 원산지를 명확히 표시하여야 함을 안내드립니다.\n♧ 색인 참조 : 파슬리 parsley"
  },
  {
    "id": 160,
    "title": "국내가공 공정의 단순가공 해당 여부(팝콘)",
    "content": "국내가공 공정의 단순가공 해당 여부(팝콘)\n■ 질  의\nㅇ 수입한 미국산 옥수수로 국내에서 팝콘 제조시 해당 행위가 대외무역관리 규정 제85조제8항의 단순가공에 해당되는지 여부\n■ 회  신\nㅇ 기존 질의회시 사례(참깨, 고춧가루, 후추, 홍차 등) 및 붙임 제시 자료에서와 같이, 팝콘제조 공정 또한 수입산 옥수수낱알을 일정 온도로 단순 가열 후 기타 첨가물 등 원료를 단순 혼합하는 것으로 해당 공정으로 제품의 본질적 특성이 결정되거나 특별한 차별성이 발생하다고 보기 어려우므로 대외무역관리규정 제85조제8항의 단순가공에 해당되는 것으로 판단됨.\n■ 관련 규정\nㅇ 대외무역관리규정 제85조제8항\n♧ 색인 참조 : 팝콘 popcorn"
  },
  {
    "id": 161,
    "title": "펌프의 원산지 판정",
    "content": "펌프의 원산지 판정\n■ 질  의\nㅇ 펌프부품을 이탈리아에서 수입(HS 8413.91)하여 국내에서 국내산 부품과 함께 조립하여 완제품(HS 8413.70) 생산하는 경우 원산지 판정(역외산 재료 65%, 국내산 재료 35%)\n※민원인과 유선확인 결과, 내수용 또는 수출용 사용예정 물품으로 설명함.\n■ 회  신\nㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 경우, 최종적으로 실질적 변형(“HS 6단위 변경”)을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없으며,\n- 우리나라에서 수출되는 물품의 경우 우리나라의 원산지 판정기준과 수입국의 판정기준이 다른 경우에는 수입국의 판정기준에 따라 원산지를 판정하며, 국내 유통·판매되는 경우에는 국내판정기준에 따라 판정합니다.\nㅇ 귀하가 질의한 물품은 이탈리아에서 펌프부품(HS 8413.91)를 수입하여 국내 추가공정 후에 완성품(HS 8413.70)을 생산하는 것으로,\n- 수출물품의 경우에 국내공정이 단순한 가공공정이 아니라면 상기 「대외무역법 시행령」제61조에 따라 국내 추가공정 후에 실질적 변형(“HS 6단위 변경”)을 가하여 본질적 특성을 부여한 “한국”이 원산지가 될 수 있을 것으로 판단됩니다.\n- 반면, 국내에서 유통되거나 판매되는 물품의 경우에는 「대외무역관리규정」제86조(수입원료를 사용한 국내생산물품등의 원산지 판정 기준)을 적용할 수 있으며,\n- 귀하가 제시한 바에 따라, HS 6단위가 상이한 세번의 물품을 생산하는 경우, 해당물품의 총 제조원가 중 수입원료의 수입가격을 공제한 금액이 총 제조원가의 51퍼센트 이상이 되지 않는 경우에는 우리나라를 원산지로 판정할 수 없을 것으로 판단되며, 이와 관련된 보다 자세한 사항은 소관 업무부처인 산업통상자원부 수출입과로 문의하여 주시기 바람\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제2항, 제86조\n♧ 색인 참조 : 펌프 pump"
  },
  {
    "id": 162,
    "title": "국내가공이 실질적 변형을 유발하는 공정인지 여부(편물)",
    "content": "국내가공이 실질적 변형을 유발하는 공정인지 여부(편물)\n■ 질  의\nㅇ 편물류(6004.10)를 수입하여 국내에서 염색 등 특수가공을 거쳐 완제품을 생산하는 경우에 가공 전·후로 품목세번의 변경은 없으나 해당 공정의 성격 상 이를 실질적 변형을 유발하는 공정으로 볼 수 있는지의 여부\n■ 회  신\nㅇ 검토\n- 섬유류의 경우 타 품목과는 달리 HS(관세·통계 통합 품목분류표) 분류체계 상의 6단위 변경이 “실질적 변형”과 일치하지 않는 사례가 간혹 있어 구체적 개별적으로 판단할 필요성이 있으며,\n- 과거 사례의 경우 견직물(5007.20)에 대해 날염과 염색가공을 한 경우 세번 변경이 없더라도 실질적 변형을 인정한 바 있고,\n- WTO 회원국 간에 논의되는 국제원산지규정 초안에도 날염과 염색가공을 수행한 나라를 원산지로 인정하는 초안이 마련된 상황임을 감안할 때\n- 해당 사안에 대하여도 염색가공이 상품생산에 차지하는 비중과 특성 및 부가가치를 고려하여 실질적 변형으로 인정할 수 있을 것으로 판단됨(단, PU Foil 공정은 염색이나 날염에 준하는 정도의 기술로 볼 수 있는지를 구체적으로 확인하여 판단할 필요가 있음)\nㅇ 결론\n- 질의건은 수출품에 대한 사항으로 법령상 해당 수출 상대국의 자체 원산지 결정기준이 우선되어야 연하 국내 수입품의 원산지 결정기준은 보완적으로 적용되어야 함(국내기준과 수입국기준 불일치시 수입국 기준 우선)\n■ 관련 규정\nㅇ 대외무역관리규정 제85조제2항, 제3항 및 제4항\n♧ 색인 참조 : 편물 knitwear knitting"
  },
  {
    "id": 163,
    "title": "수입물품 포장 원산지 표시 적정 방식 문의",
    "content": "수입물품 포장 원산지 표시 적정 방식 문의\n■ 회  신\nㅇ 귀하의 민원내용은 “수입물품 포장 원산지 표시 적정 방식”에 대해서 문의하신 것으로 이해됩니다.\nㅇ 귀하께서 수입하시는 제품이 베트남산 물품임에도 포장에 원산지를 “한국“으로 표시하신 경우, 대외무역법 제33조 4항에 따라 원산지를 거짓으로 표시하거나, 오인하게 하는 표시에 해당 되어 대외무역법상 허용될 수 없습니다.\n- 포장에 잘못된 원산지표시 부분에 “원산지: 베트남”으로 원산지 스티커를 덧붙여 올바른 원산지를 표시할 수 있으나, 포장에 견고하게 부착되는 등, 유통과정에서 잘못된 원산지 표시가 노출되지 않도록 하여야 합니다.\n♧ 색인 참조 : 포장 packing"
  },
  {
    "id": 164,
    "title": "화학제품(폴리아미드-6)의 원산지 판정",
    "content": "화학제품(폴리아미드-6)의 원산지 판정\n■ 질  의\nㅇ 역외산, 역내산 재료를 가지고 우리나라에서 혼합 가공한 후, 중국으로 수출하는 물품의 원산지 판정\n- 완제품 품명 : 폴리아미드-6 (HS 3908.10-1000)\n- 원재료의 대부분이 역외산이며, 그 중 폴란드산 재료의 비중이 높은 경우, 완제품의 원산지 문의\n※ 민원인 유선확인 결과, 상공회의소에서 해당 물품의 “폴란드산 비특혜 C/O 발급”이 거부되어, 원산지 판정 문의하게 되었다고 함\n■ 회  신\nㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 물품의 경우, 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없으며,\n- 우리나라에서 수출되는 물품의 경우, 우리나라의 원산지 판정기준과 해당 물품을 수입하는 국가의 원산지 판정기준이 다른 경우에는 수입국의 원산지 판정기준에 따라 원산지를 판정할 수 있음\nㅇ 귀하의 질의사항 관련 우리나라의 원산지판정 기준으로, 질의물품은 역외산 재료(HS 2827.60, HS 3204.19, HS 3206.49, HS 3908.10, HS 7019.11)와 국내산 재료(HS 3824.99)를 가지고 혼합, 압출 등의 국내 공정을 통하여 화학제품(HS 3908.10)을 생산한 것으로\n- 국내공정으로 일부 원재료가 「대외무역관리규정」제85조제2항의 실질적 변형(HS 6단위 세번변경 기준) 조건을 충족하지 못하므로, 질의물품의 원산지는 우리나라로 보기 어려우며,\n- 제시된 원재료가 폴란드를 비롯한 여러나라에서 생산된 것으로 보이므로, 원산지를 1개국으로 특정할 수 없을 것으로 판단됩니다. 다만, 원산지표시를 하고자 하는 경우에는 「대외무역관리규정」 제76조의 2에 따라 원재료별 원산지를 나열하는 방식으로 할 수 있음을 알려드림\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제2항, 제8항\n♧ 색인 참조 : 폴리아미드 polyamide 화학제품 chemicals"
  },
  {
    "id": 165,
    "title": "해조칼슘 제품의 원산지 판정 문의",
    "content": "해조칼슘 제품의 원산지 판정 문의\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 해조칼슘 제품 원산지”에 대해서 문의하신 것으로 이해됩니다.\nㅇ 수입물품의 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 그 물품의 원산지가 됩니다.\n- 다만 HS 6단위가 변경되더라도「대외무역관리규정」제85조 제8항에  나열된 단순가공 활동이 이루어진 국가는 원산지가 될 수 없습니다.(대외무역법 시행령 제61조)\nㅇ 귀하께서 제시하신 자료를 검토한 결과, Site2(영국)에서 HS 6단위가 변경되었지만, Site2에서 이루어진 살균, 탈색, 건조, 선별 포장 공정 등은 단순가공 활동에 해당되는 것으로 판단되며\n- Site3(영국)에서 생산된 물품이 Site2에서 생산된 물품과 HS 6단위가 동일하므로, 원물의 원산지인 아이슬란드가 원산지가 될 것으로 판단됩니다.\n♧ 색인 참조 : 해조 칼슘 calcium"
  },
  {
    "id": 166,
    "title": "해조 분말의 원산지 판정",
    "content": "해조 분말의 원산지 판정\n■ 질  의\nㅇ 대외무역법상 단순 가공의 기준 및 해당 여부, 원산지 표시방법\n■ 회  신\nㅇ 단순한 가공활동이란 판매목적의 물품포장 활동, 상품성 유지를 위한 단순한 작업 활동 등 물품의 본질적 특성을 부여하기에 부족한 가공활동을 의미하며, 단순한 가공활동 후 원산지 표시가 손상되거나 변형된 경우 당초의 원산지를 표시하도록 규정하고 있음\nㅇ 다만, 다른 법령에서 단순한 가공활동을 거친 수입 물품 등에 대하여 다른 기준을 규정하고 있으면 그 기준을 따르도록 하고 있음\nㅇ 해당 제품의 영국에서의 제조과정을 보면, 귀하께서 제출하신 자료상으로는 건조와 세척, 분쇄 및 선별 후에 이물질을 제거하고 포장하는 것으로 되어 있어 상기 규정에 따라 이는 단순한 가공으로 분류되며 이 경우에는 원산지를 인정하기 어려움\nㅇ 다만 이는 귀하께서 제출하신 자료의 범위 내에서 판단한 것이며 해당 제품의 정확한 품목세번(HS분류번호)이 제시되고 이에 따른  해당제품의 품목특성과 제조공정과의 관련성이 있는 경우에는 달리 판단될 수 있음을 알려 드리오니 유의하시기 바람\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법시행령 제61조제1항제3호, 대외무역관리규정 제85조제8항\n♧ 색인 참조 : 해조 분말 seaweed powder"
  },
  {
    "id": 167,
    "title": "행거의 원산지 판정",
    "content": "행거의 원산지 판정\n■ 질  의\nㅇ 중국산 행거 부분품을 수입하여 국내에서 조립하면 “국내산”으로 표시 가능한지 문의\n■ 회  신\nㅇ ㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 물품의 경우, 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 귀하가 제시한 물품은 중국에서 행거 부분품을 수입하여 국내에서 조립후 완제품을 생산하는 경우로 국내 공정이 구성품을 단순조립하는 것이라면, 상기 「대외무역관리규정」제85조 제8항의 단순한 공정에 해당하는 것으로 보이므로 원산지는 우리나라가 될 수 없을 것으로 판단됨\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 행거 hanger"
  },
  {
    "id": 168,
    "title": "분쇄공정 수행한 국가를 원산지로 볼수 있는지 문의",
    "content": "분쇄공정 수행한 국가를 원산지로 볼수 있는지 문의\n■ 회  신\nㅇ ‘향신료 분쇄’ 공정은 「대외무역관리규정」제85조 제8항 제5호에 규정된 단순가공 활동에 해당되므로 해당 공정이 수행된 국가는 원산지로 인정될 수 없으며, 향신료의 산지가 원산지가 될 것으로 판단됩니다.\nㅇ 원산지 판정과 관련하여서는「대외무역관리규정」제85조 제2항에서는 수입물품의 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우, 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 그 물품의 원산지에 해당하며\n- HS 6단위가 변경되더라도「대외무역관리규정」제85조 제8항에 나열된 단순한 가공활동이 이루어진 국가는 원산지가 될 수 없습니다.(대외무역법 시행령 제61조)\n♧ 색인 참조 : 향신료 spice"
  },
  {
    "id": 169,
    "title": "알루미늄 호일 원산지 판정",
    "content": "알루미늄 호일 원산지 판정\n■ 질  의\nㅇ 재료를 수입하여 국내에서 이를 소재로 완제품을 생산한 경우 원산지를 한국산으로 표시할 수 있는지\n■ 회  신\nㅇ 물품을 수입하여 단순한 가공을 하는 경우에는 완제품에 해당 수입품의 원산지 표시를 계속 유지토록 하고 있으며, 재료를 수입하여 한국에서 완제품을 생산한 경우, 일부 품목에 한해서 한국산으로 판정할 수 있는 기준을 제시하고 있음\nㅇ 문의하신 물품의 경우를 보면 알루미늄 호일의 원단을 중국에서 수입하여 국내에서 경도조정을 위한 열처리 및 슬리팅과 리와인딩 등의 작업을 거쳐 최종 완제품을 생산하는 것으로 되어 있음\nㅇ 해당 공정에 대하여 한국생산기술연구원에 문의한 결과, 열처리 작업 등은 작업의 전문성에 따라 해당 제품의 품질이 좌우되는 중요한 공정으로 보고 있어 그러한 경우에는 국내공정을 단순한 가공을 보기는 어려운 것으로 판단됨\nㅇ 따라서 이러한 경우에는 첨부된 국내산 인정요건을 충족하면 한국산으로 표시할 수 있으며 요건을 충족하지 못하더라도 중국산으로 표시할 의무는 없음\n■ 관련 규정\nㅇ 대외무역법 제33조제2항 및 제35조, 대외무역법시행령 제55조제2항, 대외무역관리규정 제85조제8항 및 제86조제1항\n♧ 색인 참조 : 알루미늄 호일 포일 aluminium foil"
  },
  {
    "id": 170,
    "title": "홍차의 원산지 판정",
    "content": "홍차의 원산지 판정\n■ 질  의\nㅇ EU 이외의 나라에서 생산한 원재료를 가지고, 영국에서 완제품 제조, 아일랜드에서 홍차를 수입하는 경우 원산지 판정\n※ 민원인 유선확인 사항\n- 원재료 생산지(케냐 HS 0902.40), 가공국(영국 HS 0902.40), 수출국(아일랜드)\n- 영국공정 : 불순물 제거, 혼합, 블렌딩, 포장 등\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하와 유선으로 확인한 사항을 토대로 검토해보면, 케냐산 원재료(HS 0902.40)를 가지고 영국에서 제조·가공 후 홍차 완제품(HS 0902.40)을 생산하는 경우, 원재료와 완제품 간 HS 6단위 세번변경이 이루어지지 않았으므로 해당 수입물품의 원산지는 원재료 생산국(“케냐”)이 될 것으로 판단됨\n4. 본 답변은 제시된 자료를 근거로 판단한 것으로 제시된 내용 또는 관련 사실관계 등이 변경되는 경우 달리 적용될 수 있음\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조\n♧ 색인 참조 : 홍차 black tea"
  },
  {
    "id": 171,
    "title": "화장지 원료를 가공하여 국내생산시 원산지",
    "content": "화장지 원료를 가공하여 국내생산시 원산지\n■ 질  의\nㅇ 화장지 원료를 수입하여 국내에서 이를 소재로 완제품을 생산한 경우 원산지를 한국산으로 표시할 수 있는 지\n■ 회  신\nㅇ 물품을 수입하여 단순한 가공을 하는 경우에는 완제품에 해당 수입품의 원산지 표시를 계속 유지토록 하고 있으며, 재료를 수입하여 한국에서 완제품을 생산한 경우, 일부 품목에 한해서만 한국산으로 판정할 수 있는 기준을 제시하고 있음\nㅇ 화장지 원단의 경우 국내에서 충분한 가공을 하더라도 한국산으로 인정할 수 있는 기준이 현재로서는 없는 품목에 해당함\nㅇ 또한 국내에서 단순 팩킹(포장) 및 조립(분할 및 소분)을 하는 정도의 가공은 물품의 특성 변화를 유발하지 않는 것으로 판단되며, 이 경우에는 수입 당시의 원산지 표시를 계속 유지해야 함\n■ 관련 규정\nㅇ 대외무역법 제33조제2항 및 제35조, 대외무역관리규정 제85조제8항 및 제86조 제1항\n♧ 색인 참조 : 화장지 toilet paper tissue"
  },
  {
    "id": 172,
    "title": "화장품 원산지 판정 질의",
    "content": "화장품 원산지 판정 질의\n■ 회  신\nㅇ 귀하께서 제시하신 바와 같이 화장품 내용물을 이탈리아에서 만들어 중국에서 포장작업을 마친 후 국내에 수입될 경우\n- 중국에서의 공정은 「대외무역관리규정」제85조 제8항에 따라 판매목적으로 물품의 포장에 관련된 활동으로 원산지 국가가 될 수 없습니다.\nㅇ 수입물품의 원산지 표시는「대외무역관리규정」제76조 제1항에 따라 “원산지 : 국가명 ”, 또는 “Made in 국가명”의 방식으로 표시하셔야 하며, 포장에 원산지가 아닌 국가를 표시할 경우 「대외무역법」제33조의2에 따라 원산지 오인표시 또는 허위표시에 해당되어 시정명령, 과징금 등에 처할 수 있습니다.\n- 또한 귀하께서 제시한 “formulated in Italy“ 대외무역관리규정상 적정한 표시방법이 아니므로「대외무역관리규정」제76조 제1항에 따라 “원산지 : 국가명”, 또는 “Made in 국가명”의 방식으로 표시하시기 바랍니다.\n♧ 색인 참조 : 화장품 cosmetics"
  },
  {
    "id": 173,
    "title": "국내가공공정의 단순가공 해당여부, 한국산 인정여부(화장품)",
    "content": "국내가공공정의 단순가공 해당여부, 한국산 인정여부(화장품)\n■ 질  의\nㅇ 화장품을 벌크상태로 수입한 뒤, 국내에서 타정 및 포장을 통해 완제품을 제조하여 수출하는 경우, 원산지 표시 방식 확인\n■ 회  신\nㅇ 원재료를 수입하여 국내에서 단순한 가공을 한 경우에는 해당 수입 재료에 대한 원산지를 반드시 표시해야 하며, 단순한 가공이 일어난 국가는 원산지가 될 수 없으나, 수출 시에는 상대 수입국에서 정한 원산지결정기준에 따라서 가능할 수도 있는 것으로 규정되어 있음\nㅇ 화장품 원료물질을 벌크상태로 수입하여 국내에서 일정한 규격에 따라 타정작업 후, 용기포장을 한 뒤 수출하는 것으로서 화장품법상 우리나라를 제조국으로 표시할 수 있으나 대외무역법령상 타정 및 포장은 단순한 가공으로서 상기 법령에 따라 벌크 화장품의 원산지를 반드시 표시해야 함\nㅇ 따라서 해당 수출품에는 화장품법에 따라 제조국을 우리나라로 표시하되 대외무역법령에 따른 원산지는 “화장품 원료물질명 : made in China”, “원산지 : 중국(타정 및 포장:한국)”등으로 표시\n■ 관련 규정\nㅇ 대외무역법 제33조제2항 및 제34조, 대외무역법 시행령 제55조제2항 및 제61조제1항제3호 및 제3항, 대외무역관리규정 제85조제8항\n♧ 색인 참조 : 화장품 cosmetics make up"
  },
  {
    "id": 174,
    "title": "화장품 향수 원산지 판정",
    "content": "화장품 향수 원산지 판정\n■ 질  의\nㅇ 화장품 향수 벌크(내용물)를 해외에서 제조하여 국내 수입한 후 충진, 포장만 하는 경우 원산지 판정\n■ 회  신\nㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 경우, 최종적으로 실질적 변형(“HS 6단위 변경”)을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 하며,\n- HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조 제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하가 질의한 물품은 해외에서 화장품(향수) 내용물을 제조한 후, 국내에서 ‘충진, 포장’ 등의 공정을 하는 것으로 국내공정은 「대외무역관리규정」제85조 제8항에서 정하고 있는 물품의 포장 등과 관련된 단순가공 활동에 해당되어 충진·포장 공정이 이루어진 국가는 원산지가 될 수 없으며, 화장품(향수)의 내용물을 생산한 국가가 원산지가 될 것으로 판단됨\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조 제8항\n♧ 색인 참조 : 화장품 cosmetics"
  },
  {
    "id": 175,
    "title": "화학제품의 원산지 판정",
    "content": "화학제품의 원산지 판정\n■ 질  의\nㅇ 인도산, 한국산 재료를 가지고 우리나라에서 혼합 가공한 후, 미국으로 수출하는 물품의 원산지 판정\n- 완제품 : PIGMENT (HS 3204.17-0000)\n- 주원료인 BLUE CRUDE를 인도에서 수입하여 생산\n※ 미국에서 포장재에 Made in India 요청을 받아서 원산지판정 신청함\n■ 회  신\nㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 물품의 경우, 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없으며,\n- 우리나라에서 수출되는 물품의 경우, 우리나라의 원산지 판정기준과 해당 물품을 수입하는 국가의 원산지 판정기준이 다른 경우에는 수입국의 원산지 판정기준에 따라 원산지를 판정할 수 있습니다.\nㅇ 귀하의 질의사항 관련 우리나라의 원산지판정 기준으로, 질의물품은 인도산 재료(HS 3204.17)와 한국산 재료(HS 3806.90, HS3204.17, HS 2806.10)를 가지고 반죽, 여과, 분쇄 등의 국내 공정을 통하여 화학제품(HS 3204.17)을 생산한 것으로\n- 국내공정으로 일부 원재료가 「대외무역관리규정」제85조제2항의 실질적 변형(HS 6단위 세번변경 기준) 조건을 충족하지 못하므로, 질의물품의 원산지는 우리나라로 보기 어려우며, 원산지를 1개국으로 특정할 수 없을 것으로 판단됨\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조 제2항, 제8항\n♧ 색인 참조 : 화학제품 chemical products chemicals"
  },
  {
    "id": 176,
    "title": "단순가공 활동 여부 문의",
    "content": "단순가공 활동 여부 문의\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 후추 제품의 원산지표시 적정성 여부”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 세관 수입신고서에 원산지 부호 ‘ID’(인도네시아), 적출국 부호 ‘IT’(이탈리아)로 기재된 경우 원산지는 인도네시아로 보여지나,\n- 수입신고서상에 기재된 항목은 신고인이 기재한 사항으로서 검사생략 물품 등과 같이 형식적인 요건만 심사된 경우 실제 원산지와 다를 수 있으며, 해당 수입신고필증은 수출입물품의 원산지를 증명하는 서류(원산지증명서)와는 구분됩니다.\nㅇ 다만, 「대외무역관리규정」제76조의2에 따라 원재료의 단순 혼합물품으로 원산지를 특정하기 어려운 물품은 “Mixed in 국명(원재료별 원산지 나열)”과 같이 원산지를 표시할 수 있는 바,\n- 이탈리아에서 원재료(인도네시아산 적흑후추 등)를 단순 혼합하여 질의물품(갈아서 쓰는 형태의 흑후추 제품)을 생산한 경우라면 제시하신 ‘제품표시’ 사항에 표시된 원산지(원료의 원산지를 나열하여 표시하고, 가공국을 보조표시)는 적정한 표시로 볼 수 있습니다.\n♧ 색인 참조 : 후추 pepper"
  },
  {
    "id": 177,
    "title": "수출물품 원산지판정 기준",
    "content": "수출물품 원산지판정 기준\n■ 회  신\nㅇ 귀하의 민원내용은 “수출물품 원산지판정 기준”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 2개 이상의 국가에서 생산된 제품의 원산지 판정에 대해서는「대외무역법 시행령」제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여(예 : HS 6단위 변경)하는 활동을 한 국가가 원산지가 되며,\n- 「대외무역관리규정」제85조제8항에 해당되는 단순한 가공활동을 수행한 국가는 원산지가 될 수 없습니다.\n- 우리나라에서 수출되는 물품의 경우 우리나라의 원산지 판정기준과 해당 물품을 수입하는 국가의 원산지 판정기준이 다른 경우에는 수입국의 원산지판정기준에 따라 원산지를 판정합니다.\nㅇ 우리나라의 원산지 판정기준(수출물품의 경우 수입물품 원산지판정 기준 적용)으로, 질의하신 희토류 금속(예 : HS 2805.30)을 수입하여 국내에서 순도 작업 등 공정을 통해 고순도의 완성품으로 생산하더라도,\n- 국내공정으로는 「대외무역관리규정」 제85조2항의 실질적 변형 기준(HS 6단위 세 번 변경)을 충족하지 못해(이 경우 국내에서 공정이 단순공정이 아닌 경우에도 실질적 변형으로는 인정되지 않아 원산지는 변경되지 않음), 질의물품의 원산지는 원재료인 희토류 금속을 생산한 국가로 볼 수 있습니다.\n- 참고로, 「대외무역관리규정」제85조제4항 및 제5항에 따라 부가가치, 주요공정 등 판정기준을 적용할 수 정은 물품은 <별표9>에 게기된 물품임을 안내 드립니다.\n♧ 색인 참조 : 희토류 금속 Rare-earth metal"
  }
];
