
const ORIGIN_CASES = [
  {
    "id": 1,
    "title": "가공 식료품 원산지 판정",
    "content": "가공 식료품 원산지 판정\n■ 질  의\nㅇ 재료를 가공하여 식료품을 제조하는 경우의 원산지\n■ 회  신\nㅇ 완제품 생산에 여러 나라가 관여한 경우, 완제품의 본질적 특성을 결정한 나라를 원산지로 인정하며 단순한 가공을 행한 국가는 원산지로 인정하지 않고 있음\nㅇ 또한 수입재료를 사용하여 국내에서 가공한 물품은 일부 품목에 한하여 한국산으로 인정하는 요건을 적용할 수 있으나 식료품은 별도의 인정요건이 없는 것으로 되어 있음\nㅇ 귀하께서 문의하신 사항을 항목별로 검토하면 ①생육을 수입하여 국내에서 패티(patty)형태로 가공한 제품은 한국산으로 인정할 수 있는 요건이 별도로 규정되어 있지 않아 완제품에 원산지를 표시하고자 하신다면 원료(생육)의 원산지만 따로 표시해야 할 것으로 판단됨\nㅇ ②새우버거에 들어가는 새우 패티는 패티형태로 가공한 가공국이 원산지가 되며 ③커피는 볶음(roasting)공정을 수행한 국가가 원산지가 됨\nㅇ 단, 상기 해석은 패티가공과 볶음 공정이 대외무역관리규정 제85조제8항의 단순한 가공에 해당되지 않는 것을 전제로 한 것이므로 개별 공정이 단순한 가공에 해당되면 원재료 생산국이 원산지가 됨을 유의하시기 바람\n■ 관련 규정\nㅇ 대외무역법 제34조, 제35조, 대외무역법시행령 제61조, 대외무역관리규정 제85조, 제86조\n♧ 색인 참조 : 가공 식품 processed food"
  },
  {
    "id": 2,
    "title": "가죽케이스 최소포장 원산지표시 가능 여부",
    "content": "가죽케이스 최소포장 원산지표시 가능 여부\n■ 회  신\nㅇ 귀하의 질의내용은 가죽 케이스 수입 시 원산지표시 방법에 대한 문의로 이해됩니다.\nㅇ 「대외무역법」 제33조 제1항에 따라 수입물품은 원산지를 표시해야 하며, 같은 법 시행령 제56조 제1항에 따라 원산지표시는 현품에 하는 것이 원칙으로, 「대외무역관리규정」 제76조에 따라 “원산지 : 국명”, 또는 “국명 산(産)”, “Made in 국명” 등으로 표시해야 합니다.\nㅇ 제시하신 가죽케이스의 경우 「대외무역관리규정」 제76조 제5항 단서조항 및 「원산지표시제도 운영에 관한 고시」 별표1에 따른 예외적인 원산지표시 대상물품에 해당되지 않으므로, 현품에 직접 「대외무역관리규정」제76조 제5항에 따른 인쇄(printing), 등사(stenciling), 낙인(branding), 주조(molding), 식각(etching), 박음질(stitching) 또는 이와 유사한 방식으로 원산지표시해야 함을 알려드립니다.\n♧ 색인 참조 :  가죽케이스 leather case"
  },
  {
    "id": 3,
    "title": "감속기 원산지 판정",
    "content": "감속기 원산지 판정\n■ 질  의\nㅇ 감속기 제조에 사용되는 대부분의 자재를 국내에서 생산한 뒤 이를 베트남에서 단순조립하게 한 뒤 이를 다시 국내로 수입하는 경우의 원산지\n■ 회  신\nㅇ 수입품의 원산지 판정기준으로서 제품의 “본질적 특성”을 부여한 나라를 원산지로 보되, 제품제조에 단순한 가공을 수행한 국가는 원산지로 인정하지 않으며, 미완성품이라 하더라도 완제품의 본질적 특성이 있으면 완제품의 세번(HS코드)으로 분류하고 있음\nㅇ 베트남에서 제조하는 행위는 이미 완성된 부품을 사용하여 최종 제품화 단계에서 행해지는 최종 조립으로써, 조립에 있어 특별한 기계나 장비가 요구되지 않는 단순한 가공에 해당되므로 베트남을 원산지로 인정하기는 어려움\nㅇ 또한 국내 원자재 중 일부 자재(모터 집합체)가 이미 완제품 품목세번으로 분류되고 일부 중국산 자재(베어링)를 제외하더라도 관세율표의 해석에 관한 통칙 제2호 가목에 따라 완성품 품목으로 분류할 수 있다면, 자재세트를 수출하고 다시 수입하는 과정에서 세번(HS코드)의 변경이 일어나지 않으므로 최종 완제품의 세번을 결정한 한국을 원산지로 봐야 할 것으로 판단됨\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조, 대외무역관리규정 제85조\n♧ 색인 참조 : 감속기 speed reducer"
  },
  {
    "id": 4,
    "title": "감속기 제품의 원산지판정(한국산 인정여부)",
    "content": "감속기 제품의 원산지판정(한국산 인정여부)\n■ 회  신\nㅇ 귀하의 민원내용은 “감속기에 투입되는 부품세트(한국산+중국산)를 미조립상태로 베트남으로 수출하여 베트남에서 임가공방식으로 조립생산된 완성품(질의물품)을 우리나라로 다시 수입할 경우 한국산 인정여부”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 「대외무역법 시행령 제61조제1항제3호에 따라 수입 물품의 생산·제조·가공 과정에 둘 이상의 국가가 관련된 경우 단순한 가공활동을 한 국가는 원산지로 인정되지 않습니다.\nㅇ 질의내용과 같이 베트남에서 수작업 조립 공정을 통해 질의물품이 생산된 경우라면 베트남에서 공정은 단순가공으로 볼 수 있으며,\nㅇ 제시된 원재료의 HS부호(8501.51, 8482.10, 7307.91, 7326.90 등)가 해당 HS부호로 분류되는 것을 전제로, 베트남에서의 공정은 단순가공이 아닌 경우에도 실질적 변형공정으로 보기 어려운 것으로 판단됩니다(HS 6단위 세번 미변경).\n* 감속기용 모터(8501.51)가 한국산인 경우 완성품 세번으로 수출 여부와 관계없이 베트남에서 공정으로 6단위 세번이 변경되지 않는 것으로 판단\nㅇ 따라서, 「대외무역관리규정」제85조제2항 및 제8항의 규정에 따라 대외무역법상 질의물품의 원산지는 “한국”으로 판단되며, 이 경우 질의물품을 우리나라로 수입시 “Made in Korea”로 원산지를 표시할 수 있습니다.\n♧ 색인 참조 : 감속기 reducer"
  },
  {
    "id": 5,
    "title": "수입산 물품을 국내에서 재단, 포장 후 수출하는 경우 원산지",
    "content": "수입산 물품을 국내에서 재단, 포장 후 수출하는 경우 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “수입산 물품을 국내에서 재단, 포장 후 수출하는 경우 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수출입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우 최종적으로 실질적 변형(예 : HS 6단위 변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 질의내용과 같이 대형롤 상태의 중국산 감열지를 국내에서 소형롤로 재단 및 포장하여 미국으로 수출할 경우,\n- 국내에서는 「대외무역관리규정」제85조제8항의 단순절단 및 포장과 관련된 단순공정만 수행되어 원산지를 우리나라로 표시할 수 없는 것으로 판단됩니다.\n- 이와 같이 국내에서 단순가공한 수입물품의 원산지를 우리나라로 표시하여 수출할 경우 원산지 표시위반(허위표시 등)에 해당되며,\n- 원산지표시 위반행위에 대해 관련 증거자료 등을 구비하여 밀수신고센터(국번없이 ☎125, 인터넷 등)로 신고 하실 수 있음을 안내드립니다.\n♧ 색인 참조 : 감열지 thermal paper"
  },
  {
    "id": 6,
    "title": "2개 이상의 국가에서 생산된 수입물품의 원산지",
    "content": "2개 이상의 국가에서 생산된 수입물품의 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “수입식품의 원산지판정 기준”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우 최종적으로 실질적 변형(예 : HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\n* (예) 프랑스에서 생산된 질의물품(강황추출분말)이 원재료인 강황추출물(인도산)과 HS 6단위 세번이 변경되지 않는 공정을 통해 생산된 경우라면, 프랑스를 원산지로 볼 수 없습니다.\nㅇ 제시하신 물품의 포장, 원재료의 단순 혼합, 분쇄, 살균, 건조, 체가름(거르기) 등과 같이 프랑스에서 공정은 「대외무역관리규정」제85조제8항의 단순가공의 범주에 해당되는 것으로 보여지며,\n- 프랑스에서의 공정이 이와 같은 단순공정에 해당되는 경우에는 질의물품(강황추출분발)의 원산지는 원재료인 강황추출물을 생산한 국가(인도)로 예상되나,\n♧ 색인 참조 : 강황 turmeric"
  },
  {
    "id": 7,
    "title": "수입 원재료 사용 물품 수출시 원산지(거울)",
    "content": "수입 원재료 사용 물품 수출시 원산지(거울)\n■ 질  의\nㅇ 수입산 재료로 한국에서 완성품을 생산하여 이를 수출하고자 하는 경우에 원산지를 어디로 봐야 하는지\n■ 회  신\nㅇ 질의하신 물품은 품목분류상 유리거울제품으로 해당 물품을 수입하여 국내에서 제조된 필름을 접착하여 외국으로 수출하는 경우라면 물품수입국의 원산지 규정을 우선적으로 적용하여 원산지 판정을 해야 할 사항임\nㅇ 일단 국내에서 제조된 필름을 수입한 거울유리에 부착하는 공정의 성격이 대외무역관리규정 제85조제8항의 단순한 가공에 해당되는 경우라면 해당 제품은 중국산으로 표시해야 할 것이나 그렇지 않은 경우에는 수출 상대국의 원산지 기준을 확인하시어 그에 따라 원산지를 결정해야 함\nㅇ 참고적으로 국제적인 원산지 판정기준은 6단위 세번 변경을 원칙으로 하고 있어 동 기준에 의한다면 해당 수입품과 국내에서 최종 완성된 생산품의 6단위 세번이 동일한 경우에는 해당 제품은 중국산이 됨을 알려 드리오니 유의하시기 바람\n■ 관련 규정\nㅇ 대외무역법 제34조제1항, 대외무역법시행령 제61조제3항\n♧ 색인 참조 : 거울 mirror 수출 ex"
  },
  {
    "id": 8,
    "title": "건강기능식품 원산지 판정",
    "content": "건강기능식품 원산지 판정\n■ 질  의\nㅇ 건강기능식품의 원료를 중국에서 일정비율로 칭량 및 혼합 후에 국내에서 수입하여 타정 및 코팅, 포장을 통해 완제품을 생산하는 경우에 해당 제품의 원산지를 어떻게 표시해야 하는지\n■ 회  신\nㅇ 수입품의 원산지 판정기준으로서 제품의 “본질적 특성”을 부여한 나라를 원산지로 보되, 제품제조에 단순한 가공을 수행한 국가는 원산지로 인정하지 않고 있음\nㅇ 귀하께서 문의하신 사항의 경우, 원료의 칭량과 혼합과정에서 제품의 특성이 결정되는 것으로 본다면, 해당 공정을 수행한 국가가 원산지가 됨\nㅇ 따라서 이를 단순히 타정하고 포장하는 공정은 단순한 가공이므로 수입 후 반드시 소재의 원산지를 중국으로 표시해야 함\n■ 관련 규정\nㅇ 대외무역법 제33조제2항, 제34조, 대외무역법 시행령 제61조, 대외무역관리규정 제85조\n♧ 색인 참조 : 건강기능식품 health food vitamin diet supplement"
  },
  {
    "id": 9,
    "title": "수입 건망고 원산지 판정 문의",
    "content": "수입 건망고 원산지 판정 문의\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 건망고 원산지 판정”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 일반적으로 수입물품에 대한 원산지 판정에 있어서 「대외무역법시행령」제61조 제1항에 따라 수입 물품의 생산·제조·가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여하는 활동(이하 \"실질적 변형\"이라 한다)을 한 국가를 그 물품의 원산지로 봅니다.\n- 여기서 실질적 변형이라 함은「대외무역관리규정」제85조 제2항에 따라 “해당국에서의 제조·가공과정을 통하여 원재료의 세번과 상이한 세번의 제품을 생산하는 것”을 말합니다.\n- 다만 실질적 변형이 이루어졌다 해도, 「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동을 수행한 국가는 원산지로 보지 않습니다.\nㅇ 귀하께서 제시하신 바와 같이 멕시코에서 수확된 망고를 미국에서 수입하여 건조한 후 포장을 하는 경우 미국에서 수행된 공정은 「대외무역관리규정」제85조 제8항에 나열된 단순가공활동에 해당되므로 당해물품의 원산지는 미국이 될 수 없으며, 멕시코가 될 것으로 판단됩니다.\n♧ 색인 참조 : 건망고 mango"
  },
  {
    "id": 10,
    "title": "과일 수입시 원산지 판정기준",
    "content": "과일 수입시 원산지 판정기준\n■ 질  의\nㅇ 수입과일을 추출물형태의 화장품원료로 만들어서 사용하려고 하는데 해당과일을 해외사이트인 아마존에서 구입하려합니다. 수입신고필증에는 미국으로 되어 있을 텐데 그러면 원산지가 미국이 되는 건가요?  아니면 그 해당과일이 생산(가공)된 곳이 원산지가 되는 건가요?\n■ 회  신\nㅇ 민원내용은 “상품생산에 사용될 기초 원재료를 수입하고자 하는 경우에 해당 재료의 원산지에 대한 결정기준을 확인하고자 하시는 것”으로 판단됨\nㅇ 문의하신 사항과 관련된 법령은 대외무역법 제34조제1항 및 제2항, 대외무역법시행령 제61조제1항제1호, 대외무역관리규정 제85조제1항제1호와 관련된 사항으로 판단됨\nㅇ 동 법령에는 물품 수입시에 원산지를 판정하는 기준을 제시하면서 농산물과 같이 한 나라에서 완전히 생산된 경우에는 생산국을 원산지로 하도록 규정되어 있음\nㅇ 문의하신 바와 같이 화장품의 원료물질에 사용되는 재료를 추출하고자 과일을 수입하는 경우에 해당 과일이 수입되는 나라가 당연히 원산지가 되는 것이 아니라 실제 해당 과일이 생산된 나라가 원산지가 됨을 알려 드리오니 참고하시기 바람\n■ 관련 규정\nㅇ 대외무역법 제34조제1항 및 제2항, 대외무역법시행령 제61조제1항제1호, 대외무역관리규정 제85조제1항제1호\n♧ 색인 참조 : 과일 fruit"
  },
  {
    "id": 11,
    "title": "과탄산나트륨 분말 소분 포장 원산지 판정",
    "content": "과탄산나트륨 분말 소분 포장 원산지 판정\n■ 질  의\nㅇ 수입물품(과탄산나트륨 분말)을 수입 후, 국내에서 소분 및 판매하고자 하며, 국내에서는 단순 소분만 진행함.\n- 원산지(중국)\n- 원가 : 원료(80%), 소분 작업 및 포장(20%)\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지 판정\nㅇ 실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하가 제시한 사항과 관련하여, 중국에서 과탄산나트륨 분말을 수입 후, 한국에서 단순 소분작업만 수행하는 경우, “소분 포장”은 상기 규정 제85조 제8항의 단순한 가공활동으로 보여지며, 질의물품의 원산지는 원료를 생산한 국가(중국)로 판단됨\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 과탄산나트륨 sodium percarbonate"
  },
  {
    "id": 12,
    "title": "수입부품과 국산부품 조립한 경우 국내산 인정 여부",
    "content": "수입부품과 국산부품 조립한 경우 국내산 인정 여부\n■ 질  의\nㅇ 수입부품과 국산부품을 조립하여 완제품을 생산한 뒤 내수용으로 판매하는 경우 국내산으로 인정할 수 있는 요건에 대하여 문의\n■ 회  신\nㅇ 해외에서 부품을 전량 수입하여 국내에서 조립 생산한 경우에는 구체적으로는 예외가 있을 수도 있겠으나 일반적으로 우리나라에서 행한 조립이 특별한 기술을 요하지 않는 단순한 작업에 해당된다면 해당 부품의 생산국이 원산지가 됨\nㅇ 문의하신 사항은 국내산과 수입산 부품이 단순한 작업 이상에 해당된 경우 우리나라를 가공국인 조립국으로 표시하고 중요 부품별로 원산지를 병행하여 표시할 수 있으나 이는 의무사항은 아니며, 해당 근거규정으로는 대외무역관리규정 제86조 제5항을 참고하시기 바람\n■ 관련 규정\nㅇ 대외무역법 제35조 및 대외무역관리규정 제86조\n♧ 색인 참조 : 국내생산물품 domestic products"
  },
  {
    "id": 13,
    "title": "수입 부품으로 국내생산시 원산지표시",
    "content": "수입 부품으로 국내생산시 원산지표시\n■ 질  의\nㅇ 핵심 부품을 수입하여 한국에서 제조된 나머지 부품과 조립하여 최종 완성품을 생산하는 경우의 한국산으로 인정하는 기준\n■ 회  신\nㅇ 수입산 부품을 가지고 한국에서 만든 부품과 조립하여 완성품을 생산한 경우에 한국산으로 인정받기 위해서는\n① 한국에서 행한 나머지 가공이 대외무역관리규정 제85조제8항의 단순한 가공이 아니어야 하며,\n② 수입부품 통관시 신고된 해당 물품의 HS 세번부호와 최종 완성품의 HS 세번부호가 다른 경우에는 완제품의 제조단가에서 수입 부품의 수입단가(CIF기준)를 공제한 부분이 완제품 제조단가의 51%이상이 되어야 하며, 세번부호가 같은 경우에는 85%이상이 되어야 함을 알려 드림\n■ 관련 규정\nㅇ 대외무역법 제35조, 대외무역관리규정 제85조8항 및 제86조\n♧ 색인 참조 : 국내생산물품 domestic products"
  },
  {
    "id": 14,
    "title": "국내생산물품 원산지 판정",
    "content": "국내생산물품 원산지 판정\n■ 질  의\nㅇ 부품을 수입하여 국내에서 완제품을 생산하는 경우에 부품의 원산지표시 여부와 국내공정의 성격 및 이에 따른 완제품의 원산지 판정\n■ 회  신\nㅇ 수입하는 물품이 국내에서 실질적 변형을 일으키는 공정에 투입되는 경우, 수입시에 원산지표시를 면제받을 수 있으며, 실질적 변형이란 제조․가공을 통해 원재료의 세번과 상이한 세번(HS6단위 기준)의 제품을 생산하는 것을 의미하되, 세번 변경이 구조적으로 곤란한 경우에는 별도로 산업통상자원부장관이 판단할 수 있도록 하고 있음\nㅇ 또한 제조․가공을 통해 세번이 변경되더라도 동 규정에서 정한 단순한 가공행위에 해당되는 경우에는 실질적 변형으로 보기 어려우며, 부품 등을 수입하여 국내에서 완제품을 생산한 물품은 원재료와 완제품의 세번 변경 여부에 따라 국내산 판정기준을 다르게 적용함\nㅇ 문의하신 사항에 대하여 내용별로 답변을 드리면, ①국내 공정이 실질적 변형에 해당하는지는 해당  부품의 세번과 완제품의 세번이 HS6단위 기준에서 상이하다면 실질적 변형으로 인정할 수 있음\nㅇ 귀하께서 수입부품과 완제품의 세번 분류가 명확하지 않다고 하신 부분에 대하여는 공식적인 확인이 필요한 부분이므로 관계기관(관세평가분류원)에 문의하여 해당 품목의 정확한 세번을 확정하는 것이 필요함\nㅇ 다음으로 ②물품 수입시의 원산지 표시를 사전에 면제 받는 것에 대하여는 ①번 문의와 연결된 것으로 수입 후 세번 변경이 이루어지는 공정에 투입되고 해당 공정이 단순한 가공행위에 해당하지 않는다면 면제 받을 수 있음을 알려 드림\nㅇ ③물품의 HS6단위가 변경되지 않는 경우에도 대외무역관리규정 제86조제2항제1호를 적용하여 국내산 여부를 판정할 수 있는지에 대하여는 그러한 경우에는 해당 조항의 제2호를 적용하도록 명확히 규정되어 있어 곤란한 것으로 판단됨\nㅇ 추가적으로 수입된 부품과 국내에서 조달된 부품으로 제조․가공을 통해 최종 완제품을 생산한 경우에 원산지 표시여부는, 국내에서의 공정이 대외무역관리규정 제85조에 예시된 단순한 가공행위가 아니라면 원산지 표시의무가 없음\nㅇ 제출하신 자료에 따르면, 국내에서 수행되는 공정은 완제품 생산을 위한 나머지 부품을 제작하거나 조달하고 수입 원자재를 추가 가공하여 최종 완제품을 생산하는 것으로 되어 있어, 이러한 경우에는 단순한 가공으로 보기 어렵다고 판단되며, 최종 완제품에 원산지를 반드시 표시하실 필요는 없음\n■ 관련 규정\nㅇ 대외무역관리규정 제82조제1항제3호 및 제85조제2항, 제3항, 제8항과 제86조제2항\n♧ 색인 참조 : 국내생산물품 domestic products"
  },
  {
    "id": 15,
    "title": "국내제조물품의 원산지 판정",
    "content": "국내제조물품의 원산지 판정\n■ 질  의\nㅇ 외국 및 국내판매자로부터 부품 등을 구매하여 국내에서 조립·생산 후 수출 및 내수판매를 진행하고자 함. 이와 관련한 원산지판정 문의\nQ1. FTA 체결국이 아닌 국가로 수출하는 경우 어떤 법령에 근거하여 원산지 판정하는지\nQ2. 내수판매용인 경우 원산지 판정 근거\nQ3. 대외무역법에서 원산지재료와 비원산지재료를 구분하는 근거 기준\n■ 회  신\nㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 물품의 경우, 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조 제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없으며,\n- 우리나라에서 수출되는 물품의 경우 우리나라의 원산지 판정기준과 해당 물품을 수입하는 국가의 원산지 판정기준이 다른 경우에는 수입국의 원산지 판정기준에 따라 원산지를 판정합니다.\nA1. 수출물품의 경우 「대외무역법」제34조, 「대외무역법 시행령」제61조 및 「대외무역관리규정」제85조에 근거하여 원산지를 판정합니다.\nA2. 수입원료를 사용한 국내생산물품의 경우 「대외무역법」제35조 및 「대외무역관리규정」제86조에 근거하여 원산지를 판정합니다.\nA3.「대외무역법」 원산지판정과 관련하여, 동 규정에서 원산지 재료와 비원산지 재료에 대해 별도로 정하고 있지 않음\n■ 관련 규정\nㅇ 「대외무역법」제34조, 「대외무역법 시행령」제61조 및 「대외무역관리규정」제85조, 제86조\n♧ 색인 참조 : 국내생산물품 domestic products"
  },
  {
    "id": 16,
    "title": "귀마개 원산지 표시관련 질의",
    "content": "귀마개 원산지 표시관련 질의\n■ 회  신\nㅇ 귀하의 민원내용은 “귀마개 원산지 표시관련 질의”에 대해서 문의하신 것으로 이해됩니다.\nㅇ 「대외무역법 시행령」제61조에 따라 수입 물품의 생산 과정에서 둘 이상 국가가 관련된 경우 최종적으로 실질적인 변형(HS 6단위 변형)을 가하여 본질적 특성을 부여한 국가가 원산지가 되며,\n- 다만, 단순 재포장, 건조, 냉동 등「대외무역관리규정」제85조 8항에 규정된 단순가공이 이루어진 국가는 원산지가 될 수 없습니다.\nㅇ 제시하신 “made in 국가명”와 “Assembled in 국가명”은「대외무역관리규정」제76조 및「원산지제도 운영에 관한 고시」제8조 6항에 따라 모두 인정되는 원산지표시 방식입니다.\nㅇ “made in usa”와 “Assembled in Mexcico”를 함께 표시할 경우 미국과 멕시코가 동시에 원산지가 되는 모순이 발생하므로, 「대외무역법 시행령」제61조에 따라 원산지가 ‘미국’ 또는 ‘멕시코‘ 인지를 정확하게 확인하셔서 제품 원산지를 표시하시고, 원산지가 아닌 국가 표시를 삭제하거나, 가려 소비자가 원산지를 오인하지 않도록 하시기 바랍니다.\n♧ 색인 참조 : 귀마개 earplug"
  },
  {
    "id": 17,
    "title": "냉동오징어의 원산지 판정",
    "content": "냉동오징어의 원산지 판정\n■ 질  의\nQ1. 페루산 냉동오징어를 중국에서 통관한 후, 다시 한국으로 수입(HS 0307.43-2090)하는 경우에 원산지 판정\nQ2. 페루산 냉동오징어를 중국에서 자숙(삶기), 냉각, 포장한 후 한국으로 수입(HS 1605.54-2099) 하는 경우에 원산지 판정 및 구비서류\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없습니다.\nA1. 페루산 냉동오징어를 중국에서 통관한 후 다시 한국으로 수입(HS 0307.43-2090)하는 경우, 중국에서 추가 가공 없이 페루산 생산물품 그대로의 것을 수입하는 경우라면, 원산지는 페루로 볼 수 있습니다.\nA2. (질의2) 페루산 냉동오징어를 중국에서 자숙, 냉각, 포장공정 후 다시 한국으로 수입(HS 1605.54-2099)하는 경우, 중국에서의 공정은 단순가열 및 냉동과 관련된 단순공정만 수행되므로 질의물품의 원산지는 냉동오징어를 생산한 국가(“페루”)가 될 것으로 판단됩니다.\n- 다만, 상기 질의 1,2와 관련하여, 최종 수출국과 물품의 원산지가 다르기 때문에 우리나라 수입시 냉동오징어가 페루산이라는 소명을 요구할 수 있으므로 원산지증명서, 중국 제조공정도, 운송과 관련된 증빙서류 등의 구비가 필요할 수 있음\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 냉동 오징어 frozen squid cuttlefish"
  },
  {
    "id": 18,
    "title": "녹차 원산지 판정",
    "content": "녹차 원산지 판정\n■ 질  의\nㅇ 내산 녹차잎을 독일로 수출 후 블렌딩하여 과일, 꽃, 허브, 향신료 및 천연향료를 섞어 완제품 수입하는 경우, 원산지 국가 문의\n(예: 한국산 녹차 83.5%+독일산 향신료 5%+스리랑카 과일 4% 등)\n※ 민원인과 유선확인 결과, 정확한 HS정보 모름\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\nㅇ “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하의 질의사항과 관련하여, 국내산 녹차잎 원료를 독일로 수출하여 여러 가지 과일, 꽃, 허브, 향신료 및 천연향료를 섞는 공정을 통해 완제품을 제조하는 경우로, 해당물품의 “실적 변형”이 이루어졌는지를 판단하기 위해서는 원재료와 완제품의 세번 정보가 필요하나, 제시된 사실만으로는 원산지 판정을 하기 곤란함을 알려드림\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 녹차 green tea"
  },
  {
    "id": 19,
    "title": "니트릴 장갑의 원산지 판정",
    "content": "니트릴 장갑의 원산지 판정\n■ 질  의\nㅇ 니트릴 장갑 원재료(50% 이상)를 태국으로 수출하여 태국에서 가공하는 경우, 원산지 판정\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 귀하의 질의사항과 관련하여, 니트릴 장갑 원재료를 태국으로 수출하여 추가 가공공정 후에 완제품을 생산하는 경우로, 해당물품의 “실질적 변형”이 이루어졌는지를 판단하기 위해서는 원재료와 완제품의 세번 정보가 필요하나, 제시된 사실만으로는 원산지 판정을 하기 곤란함\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 니트릴 장갑 nitrile gloves"
  },
  {
    "id": 20,
    "title": "폴리담요 국내 가공시 원산지 판정",
    "content": "폴리담요 국내 가공시 원산지 판정\n■ 질  의\nㅇ 중국에서 원단을 수입하여 제직, 나염, 가공, 봉제 혹은 가공, 봉제를 하여 폴리담요를 수출할 경우 원산지를 한국산으로 가능한지\n■ 회  신\nㅇ 수입품에 대한 일반적 원산지 판정기준을 제시하고 특정물품의 경우에는 별도의 기준을 적용하는 것으로 되어 있음\nㅇ 수출품의 경우에는 수입품에 대한 판정기준을 적용하여 판정할 수도 있으나 물품 수입국에 별도의 판정기준이 있는 경우에는 해당 기준을 적용하여 판정토록 하고 있음\nㅇ 폴리담요의 경우, 대외무역관리규정 별표9에 따라 제직공정 수행국이 원산지가 되나 이를 수입하는 국가에서 다른 기준을 적용하여 판정하는 경우에는 해당 기준을 적용해서 원산지를 결정해야 함을 알려 드리오니 참고하시기 바람\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법시행령 제61조, 대외무역관리규정 제85조제4항 및 별표9\n♧ 색인 참조 : 담요 blanket 폴리 담요 poly blanket"
  },
  {
    "id": 21,
    "title": "수입 돼지고가 가공품에 대한 원산지 판정",
    "content": "수입 돼지고가 가공품에 대한 원산지 판정\n■ 회  신\nㅇ 귀하의 민원내용은 “축산물 가공품 원산지 표시 방법”에 대해서 문의하신 것으로 이해됩니다.\nㅇ 세관 수입 신고시 제품의 원산지는「대외무역법 시행령」제61조에 따라 수입 물품의 제조․가공 과정에서 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성(HS 6단위 변경)을 부여한 국가가 됩니다.\nㅇ 다만「대외무역관리규정」제85조 8항에 따라 냉장 육류의 단순 절단공정, 판매목적으로 물품의 포장 등과 관련된 활동은 단순가공 활동에 해당되어, 당해공정이 이루어진 국가는 원산지가 될 수 없으며, 단순 적출국 또한 원산지가 될 수 없습니다.\nㅇ 질의하신 예시와 같이 네덜란드산 돼지고기를 벨기에에서 수입하여 발골·포장 후 한국에 수출한 경우, 벨기에에서 수행된 공정은 단순 가공활동에 해당되어, 돼지고기의 원산지는 네덜란드로 판단됩니다.\n♧ 색인 참조 : 돼지고기 pork"
  },
  {
    "id": 22,
    "title": "땅콩버터의 원산지 판정",
    "content": "땅콩버터의 원산지 판정\n■ 질  의\nㅇ 가공되지 않은 땅콩을 아일랜드에서 가공 후, 땅콩버터를 생산하는 경우 원산지 문의\n- 땅콩 : 아르헨티나(HS 1202.42)\n- 땅콩버터 : 아일랜드(HS 2008.11)\n- 가공공정 : 원료> 저장> 계량> 굽기(로스팅)> 냉각> 무게측정> 분쇄> 여과> 포장\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조 제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하가 제시한 바와 같이, 아르헨티나산 땅콩(HS 1202.42)을 가공하여 아일랜드에서 땅콩버터(HS 2008.11)를 생산하는 경우, HS 6단위가 변경되었으므로\n- 아일랜드에서의 공정이 단순공정이 아니라면, 원산지는 완제품(땅콩버터)을 생산한 아일랜드로 예상되며, 아일랜드에서의 공정이 원재료의 단순혼합과 같은 단순공정에 해당된다면 아일랜드는 원산지가 될 수 없을 것으로 보임\n- 다만, 가공국에서의 상세 제조공정, 원재료 수입시 물품 상태, 기타 투입된 원료의 출처, HS 부호 등 제시된 자료로는 원산지 판정에 대한 정보가 부족하여 정확한 판정이 불가함을 양해바람\n* 단순공정 범위에 대한 보다 자세한 사항은 산업통상자원부로 문의 바람\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 땅콩버터 peanut butter"
  },
  {
    "id": 23,
    "title": "개성공단 원산지결정기준(때밀이수건)",
    "content": "개성공단 원산지결정기준(때밀이수건)\n■ 질  의\nㅇ 개성공단의 생산과정을 거친 제품에 대한 원산지 표시에 대해 문의 드림. 저희 회사는 때밀이 제품에 대해 제조 및 판매를 계획하고 있음. 때밀이 제품의 경우 가공 공정을 크게 제직-염색-봉제 3가지 공정으로 분류할 수 있음.\nㅇ 국내에서 제직 및 염색을 실시한 후 개성공단으로 발송하여 개성공단에서는 봉제만을 실시하여 국내로 들여온 후 제품을 판매할 경우 때밀이 제품에는 원산지를 어디로 표시하여야 하는지에 대해 문의 드림. 또한 표기 방법도 문의 드림.\nㅇ 때밀이 제품의 경우 앞서 말씀드린 제직-염색-봉제 3가지 공정으로 분류할 수 있음. 이러할 경우 어느 공정을 담당한 곳을 원산지로 해야 하는지 궁금함.\nㅇ 마지막으로 개성공단을 거친 제품을 made in korea 표기 하려면 때밀이 제품의 경우 가공 공정을 어떻게 두면 되는지에 대해 문의드림.\n■ 회  신\nㅇ “외국산 재료로 물품의 일부를 제조한 뒤 이를 개성공단으로 가져가 최종 완제품으로 생산한 뒤 이를 국내로 가져와 판매하려는 경우의 원산지 결정기준과 표시방식에 대해 확인하고자 하시는 것”으로 보임.\nㅇ 개성공업지구 반출입물품 관리에 관한 고시에 따르면 일시적으로 남한에서 원․부자재를 개성공업지구로 반출하여 제조․가공을 한 뒤 이를 지정기간내에 다시 반입하는 물품의 경우, 동 고시 제32조제1호 및 제2호의 요건을 모두 충족하면 남한산으로 인정되어 해당 물품에 “made in korea\"의 표시를 할 수 있는 것으로 규정하고 있음.\nㅇ 만약 해당 요건을 충족하지 못하는 경우에는 동 고시 제23조제3항 및 제4항에 따라 원산지를 결정해야 하며 이 경우 관세통계통합품목분류표상 6단위 품목 번호 기준으로 최종 완제품에 해당되는 품목번호를 결정하고 동 품목번호에 해당하는 물품을 생산한 국가가 원산지가 됨을 알려 드림.\nㅇ 따라서 귀하의 경우, 먼저 상기 고시의 제32조 요건을 충족하는지에 따라 한국산으로 표시여부를 결정할 수 있으며 동 기준을 충족하지 못하는 경우, 추가적으로 동 고시 제23조의 요건에 따라 해당 물품의 품목분류번호의 변동과정을 확인하여 최종 완제품의 품목분류번호를 결정하시고 동 번호에 해당하는 물품을 개성공단에서 생산하신 경우 한국산으로 표시 가능함을 알려 드림.\n■ 관련 규정\nㅇ 개성공업지구 반출입물품 관리에 관한 고시 제23조, 제31조. 제32조. 제33조\n♧ 색인 참조 : 때밀이 수건 scrubbing towel 개성공단"
  },
  {
    "id": 24,
    "title": "분쇄 및 압착공정을 거쳐 생산된 레몬껍질 가공품의 원산지",
    "content": "분쇄 및 압착공정을 거쳐 생산된 레몬껍질 가공품의 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “스페인산 레몬껍질을 프랑스에서 분쇄 및 압착공정을 거쳐 생산된 레몬껍질 가공품의 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우 최종적으로 실질적 변형(예 : HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 질의내용과 같이 스페인산 레몬껍질(HS 0814.00)을 프랑스에서 분쇄 및 압착, 체거름, 선별, 테스트, 동결처리 등 공정을 통해 레몬껍질 가공품(레몬제스트, HS 0814.00)으로 생산된 경우\n- 프랑스에서 공정은 생산된 완성품의 HS 6단위 세번이 변경되지 않아 실질적 변형 공정으로 볼 수 없으며, 레몬껍질로서의 특성은 스페인에서 이미 부여되어 원산지는 레몬껍질의 생산국인 “스페인”이 될 것으로 판단됩니다.\n- 아울러, 물품의 압착, 거르기, 선별, 시험 또는 측정, 냉동 등 프랑스에서는 공정은 「대외무역관리규정」제85조제8항의의 단순가공에 해당되는 것으로 볼 수 있으나, 프랑스에서 공정으로 HS 6단위 세번이 변경되지 않는 경우에는 단순가공여부와 관계없이 프랑스를 원산지로 볼 수 없는 것으로 판단됩니다.\n♧ 색인 참조 : 레몬 lemon"
  },
  {
    "id": 25,
    "title": "안경렌즈 수입 후 국내 코팅한 경우 원산지",
    "content": "안경렌즈 수입 후 국내 코팅한 경우 원산지\n■ 질  의\nㅇ 안경렌즈를 수입하여 국내에서 코팅을 거쳐 판매하는 경우의 원산지판정기준\n■ 회  신\nㅇ 수입물품이 단순가공을 거친 경우에는 수입한 부분의 원산지를 표시토록 하고 있으나 단순가공이 아니면 일정한 요건 충족 시 한국산 표시가 가능하도록 되어 있음\nㅇ 문의하신 경우는 안경렌즈를 수입하여 코팅 후 판매하는 것으로 되어 있어 원산지 판정에 앞서 해당 작업이 대외무역관리규정 제85조제8항의 단순가공에 포함되는 지를 판단해야 함\nㅇ 통상 시력보정용 렌즈에 대한 코팅작업은 내구성 확보와 물체 선명도 향상, 빛 투과율 증가 및 반사방지막 형성 등을 위한 멀티코팅기술이 필요하고 일정 생산설비 및 전문 인력들이 구축되어야 하는 점에서 단순가공은 아닌 것으로 판단됨\nㅇ 국내에서의 코팅작업이 통상 상기와 같은 작업에 들어가는 것으로 가정하면 해당 작업으로 생산된 코팅렌즈는 대외무역관리규정 제86조의 한국산 인정요건을 충족하면 한국산 표시가 가능함\n■ 관련 규정\nㅇ 대외무역법 제33조제2항 및 제35조, 대외무역법 시행령 제55조제2항, 대외무역관리규정 제85조제8항 및 제86조\n♧ 색인 참조 : 안경 렌즈 glasses lens"
  },
  {
    "id": 26,
    "title": "롤러체인 국내 공정 단순가공 및 실질적 변형 여부",
    "content": "롤러체인 국내 공정 단순가공 및 실질적 변형 여부\n■ 질  의\nㅇ 로울러 체인 부분품을 전량 중국에서 수입 후 국내에서의 조립, 리벳팅, 신장 작업이 단순한 가공활동 및 실질적 변형에 해당되는지 여부.\n※ 질의 공문 : 관세청 특수통관과-1672(2014.5.14.)\n■ 회  신\nㅇ 조립 후 리벳팅, 신장, 침지 공정은 단순한 가공활동은 아니나, 제품의 기본 특성을 부여하는 실질적 변형 가공활동은 아니며, 부분품을 전량 수입한 경우는 완성품 세번으로 분류되며, 세번변경이 이루어지지 않았으므로 중국산으로 판단됨.\n♧ 색인 참조 : 롤러 체인 로울러 roller chain 단순가공"
  },
  {
    "id": 27,
    "title": "방진마스크 원산지 판정",
    "content": "방진마스크 원산지 판정\n■ 질  의\nㅇ 국산 원단을 사용하여 중국에서 제조된 방진마스크를 수입하는 경우의 원산지\n■ 회  신\nㅇ 수입품의 원산지 판정기준으로서 제품의 “본질적 특성”을 부여한 나라를 원산지로 보되, 본질적 특성 부여는 완제품의 품목세번(HS 6단위)을 결정한 행위로 보되, 특정한 물품의 경우에는 주요 제조공정을 수행한 나라로 규정되어 있음\nㅇ 해당 수입제품의 세번이 6307.90으로 분류된다면 제직공정을 수행한 국가가 원산지가 되므로 원단직조국인 한국이 원산지가 됨\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조, 대외무역관리규정 제85조\n♧ 색인 참조 : 방진 마스크 dustproof mask dust protection"
  },
  {
    "id": 28,
    "title": "화장용 마스크팩의 국내가공시 한국산 인정 여부",
    "content": "화장용 마스크팩의 국내가공시 한국산 인정 여부\n■ 질  의\nㅇ 화장용 마스크팩의 시트지를 수입하여 국내에서 화장수를 충진하고 포장한 경우의 한국산 인정기준에 대한 문의\n■ 회  신\nㅇ 물품 수출입시의 원산지판정기준과 함께 수출품의 경우에는 국내 판정기준과 해당 물품의 수입국 판정기준이 다르다면, 해당국 기준에 따라 판정토록 규정되어 있음\nㅇ 또한 원료를 수입하여 국내에서 생산된 화장품이 국내에서 유통되는 경우에는 별도의 한국산 인정기준이 없음\nㅇ 따라서 물품을 수출하는 경우에는, 먼저 수출하고자 하는 나라의 원산지 기준이 우선이므로 해당국에서 운영하는 원산지 기준을 관련 기관 및 거래관계자 등에 확인하여 해당 판정기준에 따라 원산지를 결정\nㅇ 다만 해당 수입국의 기준이 모호하거나 없는 경우에는 국내 기준을 적용할 수 있으므로, 중국에서 수입하는 마스크팩의 시트지가 해당되는 HS분류상의 품목세번(관세율표상의 품목코드)과 한국에서 완성된 완제품의 품목세번을 확인하여 6단위에서 변경되면 한국산으로 수출 가능\n■ 관련 규정\nㅇ 대외무역법 제34조, 제35조, 대외무역법시행령 제61조, 대외무역관리규정 제85조제2항, 제86조제1항\n♧ 색인 참조 : 마스크팩 mask pack"
  },
  {
    "id": 29,
    "title": "마우스 패드의 소매용 최소포장 단위 원산지표시의 적정성",
    "content": "마우스 패드의 소매용 최소포장 단위 원산지표시의 적정성\n■ 회  신\nㅇ 귀하의 민원내용은 “마우스 패드의 소매용 최소포장 단위 원산지표시의 적정성 여부”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 질의하신 마우스 패드의 경우 물품의 재질, 형태, 포장상태 및 판매방식 등을 고려할 때, 제시된 포장상태 그대로 수입되어 유통·판매되는 경우라면,\n- 「대외무역관리규정」 제75조제2항에 따라 포장용기를 뜯지 않고 판매되는 물품으로 볼 수 있으며, 이 경우 소매용 최소포장 단위에 원산지표시가 인정될 수 있습니다.\nㅇ 또한, 「전기용품 및 생활용품 안전관리법」등 다른 법령에 따른 표시사항의 원산지(또는 제조국) 표시는 대외무역법령의 원산지와 동일한 경우 적정한 것으로 인정되므로,\n- 질의물품의 최소 판매단위 포장에 표기된 “제조국가 : 중국”은  원산지가 중국인 경우 적정한 원산지표시로 볼 수 있습니다.\n♧ 색인 참조 : 마우스 패드 mouse pad"
  },
  {
    "id": 30,
    "title": "머그잔 원산지표시 면제 가능 여부",
    "content": "머그잔 원산지표시 면제 가능 여부\n■ 회  신\nㅇ 귀하의 질의내용은 머그잔 원산지표시 면제에 대한 문의로 이해됩니다.\nㅇ 「대외무역법」 제33조 제1항에 따라 수입물품은 원산지를 표시해야 하며, 같은 법 시행령 제56조 제1항에 따라 원산지표시는 현품에 하는 것이 원칙으로,「대외무역관리규정」 제76조에 따라 “원산지 : 국명”, 또는 “국명 산(産)”, “Made in 국명” 등으로 표시해야 합니다.\nㅇ 단, 「대외무역관리규정」 제76조 제7항 및 「원산지표시제도 운영에 관한 고시」 제6조 제2항에 따라 「식품 등의 표시·광고에 관한 법률」등 다른 법령에 따른 원산지 표시는 「대외무역법」상 원산지와 동일한 경우 적정한 표시로 인정될 수 있습니다.\nㅇ 다만, 해당물품이 HS 6911∼6912호에 해당하는 도자제 식탁용품일 경우 「원산지표시제도 운영에 관한 고시」 제6조제2항제4호에 따라 예외적인 원산지표시 방법 적용이 배제되는 물품이므로,\nㅇ 한글표시사항으로 원산지표시를 대체 하는 것은 곤란하며 현품에 직접 원산지표시 해야 함을 알려드립니다.\n♧ 색인 참조 :  머그잔 mug"
  },
  {
    "id": 31,
    "title": "멀티탭 스위치(중국산) 원산지표시 면제 여부",
    "content": "멀티탭 스위치(중국산) 원산지표시 면제 여부\n■ 회  신\nㅇ 귀하의 민원내용은 ‘ 멀티탭 스위치(중국산) 원산지표시 면제 여부’에 대해서 문의하신 것으로 이해됩니다.\nㅇ 제시하신 제품은 멀티탭에 부착되는 스위치로서 원산지표시 면제 대상에 해당하는지에 대해서 문의하셨습니다. 스위치의 HS는 8536.50이며, 완제품 멀티탭은 8537.10에 분류됩니다.\nㅇ 스위치는 멀티탭의 주기능을 보완하는 역할로서, 국내에서 멀티탭과 결합될 경우 하나의 완제품이 되어 HS 6단위가 변경됩니다.\nㅇ 이에 대외무역관리규정 제82조에 따라 수입후 실질적 변형을 일으키는 제조공정에 투입되는 부품 등으로 판단되어, 실수요자가 직접 수입하는 경우에는 원산지 표시가 면제될 수 있습니다. 다만 스위치가 낱개로 소비자에게 판매되는 경우에는 원산지를 표시하여야 합니다.\n♧ 색인 참조 : 멀티탭 multi-tap"
  },
  {
    "id": 32,
    "title": "원산지표시대상 및 최소포장 관련 질의",
    "content": "원산지표시대상 및 최소포장 관련 질의\n■ 회  신\nㅇ 대외무역법 제33조제1항에서 “산업통상자원부장관이 공정한 거래 질서의 확립과 생산자 및 소비자 보호를 위하여 원산지를 표시하여야 하는 대상으로 공고한 물품 등(이하 \"원산지표시대상물품\"이라 한다)을 수출하거나 수입하려는 자는 그 물품 등에 대하여 원산지를 표시하여야 한다.”라고 규정하고 있습니다.\n- 이에 따라 대외무역관리규정 <별표 8> 원산지표시대상물품으로  HS 4단위 기준 674개 품목을 지정 운영하고 있으므로,\n- 위 원산지표시대상물품에 해당하지 않을 경우, 수입시 원산지표시를 하지 않아도 됩니다.\n- 수출물품에 대한 원산지표시는 임의사항으로 강제하는 규정은 없습니다. (단, 허위표시는 관계 법령에 따라 처벌)\nㅇ 자동차 부품의 경우 원산지둔갑의 우려가 높은 품목으로, 대외무역관리규정 제75조제1항에 따라 현품에 원산지를 표시하여야 하며, 포장 판매시에는 그 포장에도 원산지표시를 하여야 합니다.\nㅇ 국가명만 표시하는 것은 적정 원산지표시가 아닙니다. 다만, 국제관행상 국가명만 표시하는 것이 인정되는 경우(예: 시계, 볼펜, 연필 등)에는 적정 원산지표시로 인정됩니다.(원산지제도 운영에 관한 고시 제8조)\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 33,
    "title": "원산지표시대상이 아닌 물품의 판매시 원산지표시",
    "content": "원산지표시대상이 아닌 물품의 판매시 원산지표시\n■ 회  신\nㅇ 산업통상자원부 장관이 공정한 거래 질서의 확립과 생산자 및 소비자 보호를 위하여 원산지를 표시하여야 하는 대상으로 공고한 물품(대외무역관리규정 별표 8)이 아닌 경우에는 수입 이후에도 대외무역법에 의한 별도의 원산지표시 의무가 부가되지 않음을 알려드립니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 34,
    "title": "수출신고필증의 원산지 기재 관련 문의",
    "content": "수출신고필증의 원산지 기재 관련 문의\n■ 회  신\nㅇ 대외무역법령에 따라 수출입물품에 대한 원산지판정은 완전생산기준, 실질적 변형기준(세번 6단위 변경), 단순가공 여부 등을 판단하여 원산지를 판정하고 있으며, 수출물품에 대하여는 수입국의 원산지판정 기준을 따를 수 있도록 하고 있습니다.\nㅇ 우리나라에서 한국산 재료만으로 만든 제품은 원산지가 우리나라이므로 수출신고필증의 원산지 기재란에 한국산(KR)으로 기재할 수 있으며, 외국산 재료를 사용한 경우에는 수입국의 원산지판정 기준을 따르되 수입국에 해당 기준이 없는 경우에는, 국내생산 과정에서의 실질적변형 여부를 따져 보아야 수출신고필증의 원산지 기재란에 한국산(KR)으로 기재할 수 있습니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 35,
    "title": "국내생산물품 수출시 원산지",
    "content": "국내생산물품 수출시 원산지\n■ 회  신\nㅇ 수출입물품의 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 대외무역법시행령 제61조 제1항에 의하여 실질적 변형(HS 6단위 변경)을 가하여 본질적 특성을 부여하는 활동을 한 국가를 그 물품의 원산지로 하고 있으며, 단순한 가공활동을 하는 국가를 원산지로 하지 않습니다.\nㅇ 수출물품의 원산지판정과 표시는 수입국의 원산지 판정 및 표시 기준으로 할 수 있으며, 수입국에 관련 규정이 없는 경우에는 대외무역법령을 준용하여 원산지를 판정하고 표시할 수 있습니다.\nㅇ 그러므로 수입국의 원산지 판정 및 표시기준을 해외바이어 등을 통하여 먼저 확인하시기 바라오며,\nㅇ 수입국에 관련 규정이 없는 경우에는 대외무역법령을 준용하여 한국산 표시 가능여부를 검토하여야 합니다.\n♧ 색인 참조 : 무 no"
  },
  {
    "id": 36,
    "title": "러시아산 원재료에 대한 건조, 분쇄, 포장 후 원산지표시 방법",
    "content": "러시아산 원재료에 대한 건조, 분쇄, 포장 후 원산지표시 방법\n■ 회  신\nㅇ 귀하의 민원내용은 ‘러시아산 원재료를 국내에 수입하여 건조, 분쇄, 포장, 공정을 거친 경우 원산지 표시 방법’에 대해서 문의하신 것으로 이해됩니다.\nㅇ 건조, 분쇄, 포장 공정은 대외무역관리규정 제85조 8항에 따라 단순가공으로, 해당공정이 이루어진 국가는 원산지국으로 인정될 수 없습니다.\nㅇ 단순공정이 한국에서 이루어졌기 때문에 제품상에 원산지를 ‘made in korea'로 표시할 수 없습니다.\nㅇ 만약 표시하셨다면, 삭제하셔야 하며, 제거가 어려울 경우에는 견고한 스티커로 해당부분을 가리고, 언급하신대로 현품상에(식품위생법상 일괄 표시면에) ‘원산지 : 러시아산’로 원산지를 표시하시면 됩니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 37,
    "title": "원산지 표시 위반여부 문의",
    "content": "원산지 표시 위반여부 문의\n■ 회  신\nㅇ 귀하의 민원내용은 ‘원산지 표시 위반여부’에 대해서 문의하신 것으로 이해됩니다.\nㅇ 제품 전면에 비원산지 국가언어‧국가명‧지역명‧상표 등이 기재되어 있어 소비자가 원산지를 오인할 수 있는 경우, 「대외무역관리규정」 제77조 및 「원산지제도 운영에 관한 고시」별표5에 따라 원산지 오인 표시에 해당 됩니다.\nㅇ 귀하가 제시하신 사진을 살펴보자면, 비원산지 국가의 언어가 제품 포장 전면에 현저하게 표시되어 있어 원산지 오인표시 물품에 해당되며,「대외무역관리규정」제77조 2항에 따라 용기 전면에 원산지를 표시하여야 합니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 38,
    "title": "면세점 입고물품의 원산지표시 의무",
    "content": "면세점 입고물품의 원산지표시 의무\n■ 회  신\nㅇ 귀하의 민원내용은 “면세점 입고물품의 원산지표시 의무”에 대해서 문의하신 것으로 이해됩니다.\nㅇ 우리나라에 도착한 외국물품이 국내 수입통관절차를 거치지 아니하고 보세판매장인 면세점에 반입될 경우,「원산지제도 운영에 관한 고시」제9조 제1항 제3호의 “보세구역에서 국내로 반입되지 않고 외국으로 반송되는 물품”에 해당하므로 원산지표시가 면제될 수 있습니다.\nㅇ 다만 해외 출국자 전용의 면세점과는 달리 국내선 이용자 대상 내국인 면세점에 입고되는 물품은 원산지표시 면제대상에 해당되지 않습니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 39,
    "title": "북한산 수입식품을 중국을 거쳐 수입하는 경우 원산지 표시 확인",
    "content": "북한산 수입식품을 중국을 거쳐 수입하는 경우 원산지 표시 확인\n■ 회  신\nㅇ 귀하께서는 북한에서 생산된 식품이 중국을 거쳐 국내에 반입될 경우 원산지 표시 방법에 대해서 문의 하셨습니다.\nㅇ 북한산 물품은 정식적으로 국내로 수입되지 않으므로 해당물품은 밀수입 물품에 해당됩니다. 당해물품에 대해서는 국번없이‘125’ 또는 관세청 밀수신고센터(www.custosms.go.kr)\nㅇ 2번의 답변은, 대해서는 원산지 판정과 관련된 사항으로 정확한 답변은 어려우며, 다만 중국을 단순히 경유한 경우 중국은 원산지가 될 수 없습니다.\nㅇ 3번의 답변은, 원산지를 북한산으로 표시할 수는 있으나 정식 통관절차를 거치지 아니한 물품으로 관세법상 밀수에 해당되어 처벌되며 관련 물품은 압수될 수 있습니다.\nㅇ 4번의 답변은, 일반적으로 농수산물과 그 가공품에 대해서는 「농수산물의 원산지 표시에 관한 법률 시행규칙」 <별표1>에 따라 표시 할 수 있습니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 40,
    "title": "Formulated in USA 원산지 표시 적정성 여부",
    "content": "Formulated in USA 원산지 표시 적정성 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “Formulated in USA 원산지 표시 적정성”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 귀하께서 제시하신 “Formulated in USA”는 「대외무역관리규정」제76조 제1항에서 규정하고 있는 적정한 표시 방법에 해당하지 않습니다. 이에 “원산지 : 국가명”, “Made in 국가명” 등의 방식으로 원산지를 표시하시기 바랍니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 41,
    "title": "원산지 오인표시 여부 및 적정표시 방법",
    "content": "원산지 오인표시 여부 및 적정표시 방법\n■ 회  신\nㅇ 귀하의 민원내용은 “원산지 오인표시 여부 및 적정표시 방법”에 대해서 질의하신 것으로 이해됩니다.\nㅇ  제시된 사진처럼 제품 전면, 후면, 측면에 이탈리아 국기 형상이 표시되어 있으나, 제품 뒷면에 “PRODUCT OF INDONESIA”표시되어 있고 글자 크기와 표시 위치를 고려할 때 소비자가 원산지를 식별하기 용이하므로 적정한 표시방법으로 판단됩니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 42,
    "title": "단순 경유 물품에 대한 원산지 판정",
    "content": "단순 경유 물품에 대한 원산지 판정\n■ 회  신\nㅇ 원산지 판정과 관련하여「대외무역관리규정」제85조 제2항에서는 수입물품의 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우, 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 그 물품의 원산지에 해당하며\n- HS 6단위가 변경되더라도「대외무역관리규정」제85조 제8항에 나열된 단순한 가공활동이 이루어진 국가는 원산지가 될 수 없습니다.(대외무역법 시행령 제61조)\nㅇ 이에 미국산 물품이 단순히 중국을 경유하여 다른 가공 없이 한국으로 수입될 경우 원산지는 미국이 될 수 있습니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 43,
    "title": "인터넷 판매사이트의 원산지 허위 표시",
    "content": "인터넷 판매사이트의 원산지 허위 표시\n■ 회  신\nㅇ 귀하의 민원내용은 “인터넷 쇼핑몰 원산지 표시”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 대외무역법상 수입되는 물품에 현품 또는 최소포장에 원산지를 표시할 수 있으며, 실제 원산지와 다른 원산지를 제품상에 표시할 경우 원산지 허위표시로「대외무역법」제33조의2에 따라 시정명령 및 과징금 등의 행정처분 및 같은 법 제53조의2에 따라 5년 이하의 징역 또는 1억원 이하에 벌금에 처할 수 있습니다.\nㅇ 귀하께서 구매하신 상품의 경우 제품상에는 실제 원산지가 “중국산”으로 표시되어 있고, 다만 홈페이지 상에 원산지를 실제물품과 달리 표시할 경우 대외무역법 위반에는 해당되지 않으나, 「표시·광고의 공정화에 관한 법률」에 따라 공정거래위원회로부터 처벌될 수 있으니 업무 중 참고하시기 바랍니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 44,
    "title": "수입원료를 사용한 국내생산물품의 원산지 판정",
    "content": "수입원료를 사용한 국내생산물품의 원산지 판정\n■ 회  신\nㅇ 귀하의 민원내용은 “국산 물품과 외국산 물품이 함께 미조립 상태로 구성된 물품의 원산지표시”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 제시된 물품이「대외무역관리규정」제86조(수입원료를 사용한 국내생산물품등의 원산지 판정 기준) 제2항에 따라 우리나라에서 제조·가공과정을 통해 수입원료의 세번과 상이한 세번(HS 6단위 기준)의 물품을 생산하고, 해당 물품의 총 제조원가 중 수입원료의 수입가격(CIF가격 기준)을 공제한 금액이 총 제조원가의 51퍼센트 이상인 경우 당해 물품의 원산지를 우리나라로 표시할 수 있습니다.\nㅇ 다만「대외무역관리규정」제86조 제1항에 따라 상기 기준 적용 대상물품은 “별표 8에 의한 수입 물품 원산지 표시대상 물품 중 국내 수입 후 제85조제8항의 단순한 가공활동을 한 물품과 1류~24류(농수산물·식품), 30류(의료용품), 33류(향료·화장품), 48류(지와 판지), 49류(서적·신문·인쇄물), 50류~58류(섬유), 70류(유리), 72류(철강), 87류(8701~8708의 일반차량), 89류(선박)에 해당되지 않는 물품에 한해 적용 될 수 있습니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 45,
    "title": "원산지 오인 표시 여부",
    "content": "원산지 오인 표시 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “원산지 오인 표시 여부”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 「대외무역관리규정」제77조 제2항에서는 물품 용기에 현저하게 표시되어 상호·지역·국가 등이 수입 물품의 원산지와 상이하여 최종구매자가 원산지를 오인할 우려가 있는 물품에 대해서 포장용기 전면 또는 원산지 오인을 초래하는 표시와 가까운 곳에 원산지를 표시하도록 규정하고 있습니다.\nㅇ 이에 제시된 바와 같이 캔 하단에 미국 국기와 지역명(아리조나) 등이 표시된 위치 바로 옆에 “Product of Canada”로 표시되어 있으므로「대외무역관리규정」제77조 제2항에 따라 적정표시 방법으로 판단됩니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 46,
    "title": "원산지표시 위반 사유 문의",
    "content": "원산지표시 위반 사유 문의\n■ 회  신\nㅇ 귀하의 민원내용은 “원산지 표시위반 사유”에 질의하신 것으로 이해됩니다.\nㅇ 「대외무역관리규정」제76조 제7항 및「원산지제도 운영에 관한 고시」제6조 제2항에 따라 다른 법령에 따른 표시사항의 원산지(또는 제조국)가 대외무역법령의 원산지와 동일한 경우 적정한 것으로 인정될 수 있으나\n- 귀하께서 제품 띠지에 표시하신 “제조원: (주)비에스코리아/중국OEM”은 다른 법령에 따른 표시가 아니므로 상기규정 적용대상이 아니며, 대외무역법상 표시로 인정할 수 없습니다. 이에「대외무역관리규정」제76조제1항에 따라 “원산지 :중국”, “Made in China” 등의 방식으로 표시하시기 바랍니다.\nㅇ 또한 제시하신 물품이 HS 3918호의 플라스틱 바닥깔개 제품에 해당될 경우「원산지제도 운영에 관한 고시」<별표 2>에 따라 현품에 원산지를 표시하셔야 합니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 47,
    "title": "부적정 원산지 표시",
    "content": "부적정 원산지 표시\n■ 회  신\nㅇ 귀하의 민원내용은 “원산지표시가 지워져 있을 경우”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 수입되는 원산지 표시대상 물품에 대해서는「대외무역법 시행령」제56조 제1항에 따라 표시된 원산지가 쉽게 지워지거나 떨어지지 아니하는 방법으로 표시하여야 합니다.\n- 또한「원산지 제도 운영에 관한 고시」<별표 6>에서는 원산지 표시를 제거하기 용이하게 표시된 경우 “원산지 부적정표시 판정 예시”로 규정하고 있습니다.\nㅇ 이에 귀하께서 당해 제품을 구매하시기 전, 상품이 진열된 상태에서 제시하신 바와 같이 원산지 손상이 발생하였다면, 원산지 표시위반에 해당될 수 있습니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 48,
    "title": "단순가공 활동 여부 문의",
    "content": "단순가공 활동 여부 문의\n■ 회  신\nㅇ 귀하의 민원내용은 “수입제품 원산지 판정 관련 문의”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 제품을 제조한 곳이 미국이고, 제품을 병에 주입한 곳이 뉴질랜드일 경우, 뉴질랜드의 공정은「대외무역관리규정」제85조 제8항 제3호에 따라 판매목적으로 물품의 포장 등과 관련된 활동으로 단순가공활동에 해당됩니다.\n- 이에「대외무역관리규정」제85조 제8항에 따라 단순가공활동을 수행한 국가는 원산지가 될 수 없으므로, 뉴질랜드는 원산지가 될 수 없으며, 제품을 제조한 곳인 미국이 원산지가 될 것으로 판단됩니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 49,
    "title": "단순가공 활동 여부 문의",
    "content": "단순가공 활동 여부 문의\n■ 회  신\nㅇ 귀하의 민원내용은 “수입제품 원산지 판정”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 귀하께서 제시하신 바와 같이 ‘B’국에서 반제품을 생산하고, ‘A’국에서 반제품을 받아 병입, 봉인(씰링), 라벨 작업 후 완제품을 생산하여 한국에 수출할 경우\n- ‘A’국에서 이루어진 공정은 판매목적으로 물품의 포장과 관련된 활동으로「대외무역관리규정」제85조 제8항에 따라 단순가공활동에 해당되므로 ‘A’국은 원산지가 될 수 없으며, 반제품을 생산한 ‘B’국이 원산지가 될 것으로 판단됩니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 50,
    "title": "원산지 표시 최소단위 해당 여부",
    "content": "원산지 표시 최소단위 해당 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “원산지 표시 최소단위 해당 여부”를 질의하신 것으로 이해됩니다.\nㅇ 「원산지제도 운영에 관한 고시」제2조 12호에서는 ‘소매용 최소포장’이란 상자, 봉지 랩 포장 등으로 포장된 최소단위를 규정하고 있으므로, 귀하께서는 박스 이외에 최소포장 단위인 비닐포장에도 원산지를 함께 표시하시기 바랍니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 51,
    "title": "수출입물품의 원산지 판정기준",
    "content": "수출입물품의 원산지 판정기준\n■ 회  신\nㅇ (공통) 2개 이상의 국가에서 생산된 제품의 원산지 판정에 대해서는「대외무역법 시행령」제61조제1항제2호 및 제3호에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여(HS 6단위 변경)하는 활동을 한 국가가 원산지가 되며,「대외무역관리규정」제85조제8항에 해당되는 단순한 가공활동을 수행한 국가는 원산지가 될 수 없습니다.\n- 우리나라에서 수출되는 물품의 경우 우리나라의 원산지 판정기준과 해당 물품을 수입하는 국가의 원산지 판정기준이 다른 경우에는 수입국의 원산지판정기준에 따라 원산지를 판정합니다.\nㅇ (수입시 원산지 국가) 우리나라와 중국에서의 제조공정을 통해 원재료의 세번과 상이한 세번(HS 6단위 기준)의 제품이 생산되었는지 여부, 해당 국가에서의 공정이 「대외무역관리규정」제85조제8항의 단순한 공정에 해당되는지 여부에 따라 원산지가 결정될 것으로 판단됩니다.\n- 다만, 제시하신 자료로는 중국에서의 구체적인 제조공정, 질의물품의 상태 등 원산지판정에 필요한 정보가 부족하여 일반적인 답변을 드리는 것이며, 보다 정확한 원산지 판정이 필요하신 경우「원산지제도 운영에 관한 고시」제22조에 따른 원산지 판정을 신청할 수 있음을 알려드립니다.\nㅇ (수출시 원산지 국가) 「대외무역법 시행령」 제61조제3항에 따라 수출물품의 원산지 판정은 수입물품의 원산지 판정기준(같은법 시행령 제61조제1항 및 제2항)을 준용하여 판정하되, 해당 물품에 대한 수입국의 원산지판정 기준이 우리나라와 다른 경우 해당 수입국가의 원산지판정 기준에 따라 원산지를 판정합니다.\n- 이에 질의물품을 미국으로 수출하는 경우 미국의 원산지판정 및 표시기준을 먼저 확인하시기 바랍니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 52,
    "title": "중국산 표고버섯을 수입하여 국내에서 가공 후 수출시 원산지",
    "content": "중국산 표고버섯을 수입하여 국내에서 가공 후 수출시 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “중국산 표고버섯을 수입후하여 국내에서 가공 후 수출시 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ  중국산 표고버섯(HS 0709.59 신선/냉장)을 수입 후 국내에서 건조 후 슬라이스, 파우더, 칩 등으로 가공할 경우 제품의 HS 6단위는 변경되더라도「대외무역관리규정」제85조제8항제5호의 건조, 단순 절단, 파쇄 등 단순한 가공활동만 수행된 것으로 판단되며, 단순한 가공활동을 수행한 경우 원산지를 우리나라(한국)로 표시할 수 없습니다.\nㅇ 이에 질의물품을 수출할 경우 원산지는 “중국”으로 표시하여야 할 것으로 판단됩니다.\n♧ 색인 참조 : 표고버섯 shiitake"
  },
  {
    "id": 53,
    "title": "최종 가공국인 수출국을 원산지로 볼 수 있는지 여부",
    "content": "최종 가공국인 수출국을 원산지로 볼 수 있는지 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “최종 가공국인 수출국을 원산지로 볼 수 있는지 여부”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 수입물품의 원산지는 대외무역법상 원산지판정 기준에 따른 국가를 원산지로 표시하여야 하며, 최종가공 후 수출하였다고 하여 해당 국가가 원산지가 되는 것은 아닙니다.\nㅇ 귀 질의내용과 같이 원재료 원산지 및 가공지는 ‘중국’이고, 일본에서 최종 가공하여 우리나라로 수입시 수출국인 일본의 표시기준에 따라 “원산지 : 중국”으로 표시된 경우라면 질의물품의 원산지는 중국으로 보여지나,\n- 제시된 자료로는 원재료 및 제품의 HS 부호, 중국 및 일본에서의 제조공정 등 원산지 판정에 필요한 정보가 부족하여 원산지를 판단할 수 없어 일반적인 답변을 드리게 된 점 양해하여 주시기 바랍니다.\nㅇ 아울러, 대외무역법상 질의물품의 원산지가 일본이 아님에도 일본산으로 원산지를 표시할 경우 원산지 표시위반(허위표시 등)에 해당됨을 유의하여 주시기 바랍니다.\n♧ 색인 참조 : 무 no"
  },
  {
    "id": 54,
    "title": "수입식품에 대한 원산지 판정",
    "content": "수입식품에 대한 원산지 판정\n■ 회  신\nㅇ 귀하의 민원내용은 “수입식품의 원산지표시방법”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」 제61조에 원산지판정 기준에 따른 국가를 원산지로 하며,\n- 2개 이상의 국가에서 생산된 제품은 최종적으로 실질적 변형을 가하여 그 물품에  본질적 특성을 부여(HS 6단위 변경) 한 국가를 원산지로 하며, 단순가공을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 「대외무역법」 제33조에 따라 원산지표시대상물품(「대외무역관리규정」<별표8> 게기 물품)은 해당 물품등에 원산지를 표시하여 수입하여야 하며, “원산지: 국명”, “Made in 국명”등과 같이 「대외무역관리규정」제76조에 규정에 따라 표시하여야 합니다.\nㅇ 수입물품 원산지표시 관련 해당 수출국가를 표시할 의무는 없으며, 원산지는 제조·수출국가와 상이할 수 있으므로 질의물품에 대한 정확한 원산지를 확인하여 표시하여 주시기 바랍니다.\nㅇ 아울러, 「식품위생법」등 다른 법령에 따른 표시사항의 원산지(또는 제조국) 표시는 대외무역법령의 원산지와 동일한 경우에 한해 적정한 원산지 표시로 인정됨을 알려드립니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 55,
    "title": "납품용 수입물품의 원산지표시 면제가능 여부",
    "content": "납품용 수입물품의 원산지표시 면제가능 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “제조업체 납품용 수입물품의 원산지표시 면제가능 여부”에 대하여 질의하신 것으로 이해됩니다.\nㅇ ‘수입 후 실질적 변형을 일으키는 제조공정에 투입되는 부품 및 원재료로서 실수요자가 직접 수입하는 경우(실수요자를 위하여 수입을 대행하는 경우 포함)’ 등과 같이\n- 「대외무역관리규정」제82조 제1항 및 「원산지제도 운영에 관한 고시」제9조 제1항 각 호의 어느 하나에 해당되는 경우 수입시 원산지표시가 면제될 수 있습니다.\n- 이 경우 해당 원산지표시 면제대상 사유에 맞는 ‘원산지 표시 면제사유 부호’를 수입신고서에 기재하여야 합니다.\nㅇ 그러나, 수입 후 제조업체에 납품한다는 사실만으로는 질의물품이 실질적 변형을 일으키는 제조공정에 투입되는 원재료에 해당되는 것으로 보기 어렵고, ‘실수요자를 위하여 수입을 대행하는 경우’에 해당되지도 않아  원산지표시 면제대상에 해당되지 않는 것으로 판단됩니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 56,
    "title": "원산지표시 사항의 일부분이 가려질 경우 위반 여부",
    "content": "원산지표시 사항의 일부분이 가려질 경우 위반 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “일부 물품의 원산지표시가 적정하지 않은 경우 원산지표시 위반에 해당되는지 여부”에 대한 문의로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역관리규정」제76조제1항에 따라 “원산지: 국명”, “Made in 국명” 등의 방식으로 최종 구매자가 쉽게 판독할 수 있는 활자체로, 식별하기 쉬운 위치에 견고하게 표시하여야 합니다.\nㅇ 수입물품에 표시된 원산지표시 사항의 일부분이 가려져 원산지식별이 용이하지 않은 경우 원산지표시 위반(부적정표시)에 해당되며,\n- 수입통관 및 시중유통·판매 과정에서 이와 같은 위반사실이 확인될 경우 원산지표시 위반으로 불이익(원산지표시 시정조치, 판매중지, 과징금 부과 등)을 받을 수 있으므로,\n- 원산지가 적정하게 표기되지 아니한 물품에 대해서는 해당 물품을 수입하기 전(세관에 수입신고 전)에 미리 원산지표기 사항을 확인하시기 바랍니다.\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 57,
    "title": "수입 후 단순 가공 처리된 물품의 원산지표시방법",
    "content": "수입 후 단순 가공 처리된 물품의 원산지표시방법\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 후 단순 가공 처리된 물품등의 원산지표시”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 「대외무역법 시행령」제55조제2항 및 「대외무역관리규정」 제78조제1항에 따라 수입 후 국내에서 단순제조·가공처리 된 물품 등은 완성 가공품등에 당초 수입시 원산지를 분명하게 표시하여야 합니다.\nㅇ 수입물품을 국내에서 포장 등 단순공정을 통해 제품이 생산된 경우 원산지는 변경되지 않으므로, 완성 가공품 등에 당초 수입시 원산지를 표시(예: Made in China)하여야 함을 안내드립니다.\n* 포장은 「대외무역관리규정」 제85조제8항제3호의 단순공정에 해당되며, 코팅 공정으로는 물품의 본질적 특성이 변경되지 않는 것으로 보여짐\nㅇ 한편, 국내에서 단순가공 이상의 공정이 수행된 경우에는 「대외무역법」제35조 및 「대외무역관리규정」제86조 수입원료를 사용한 국내생산물품등의 원산지 판정 기준을 적용할 수 있으며,\n- 이 경우 국내생산물품등의 원산지에 관한 보다 자세한 사항은 소관 업무부처인 산업통상자원부(수출입과)로 문의하여 주시기 바랍니다.\n* 예) HS 6단위 세번 변경시 총 제조원가 중 수입원료의 수입가격을 공제한 금액이 51% 이상인 경우(HS 6단위 세번 미변경시 85% 이상인 경우) 등 「대외무역관리규정」 제86조제2항 기준 충족시 한국산으로 원산지 변경 가능\n♧ 색인 참조 : 없음 no"
  },
  {
    "id": 58,
    "title": "원산지표시 면제 가능 여부 문의",
    "content": "원산지표시 면제 가능 여부 문의\n■ 회  신\nㅇ 귀하의 질의내용은 원산지표시 면제 가능 여부에 대한 문의로 이해됩니다.\nㅇ 수입물품은 「대외무역법」 제33조 제1항에 따라 원산지를 표시해야 하며, 같은 법 시행령 제56조 제1항에 따라 원산지표시는 현품에 하는 것이 원칙으로, 「대외무역관리규정」 제76조에 따라 “원산지 : 국명”, 또는 “국명 산(産)”, “Made in 국명” 등으로 표시해야 하나,\nㅇ 「대외무역관리규정」 제82조 제1항 제6호에 따라 수입된 물품의 하자보수용 물품(수입된 물품의 자체 결함에 따른 하자를 보수하기 위해 직접 수입하는 경우에 한함)은 원산지표시 면제가 가능합니다.\nㅇ 단, 하자보수용 물품이란 유상, 무상 구분 없이 물품 수리를 위해 직접 사용할 물품을 의미하며, 통상적인 A/S를 위한 판매물품, 대체품 등을 수입할 경우 하자보수용 물품으로 인정되지 않습니다.\nㅇ 따라서, 해당물품의 사용범위가 수입된 물품 자체에 하자가 있어 이를 수리하기 위해 직접 수입하는 물품이라면 원산지표시 면제가 가능할 수 있으나, 불특정 다수를 상대로 무상, 유상의 수리용으로 사용하는 통상적인 A/S를 위한 판매물품 및 대체부품 등이라면 원산지표시 면제가 불가능할 것입니다.\n♧ 색인 참조 :  없음 no"
  },
  {
    "id": 59,
    "title": "최소포장 원산지표시 가능 여부",
    "content": "최소포장 원산지표시 가능 여부\n■ 회  신\nㅇ 귀하의 질의내용은 최소포장 원산지표시에 대한 내용으로 이해됩니다.\nㅇ 「대외무역법」 제33조 제1항에 따라 수입물품은 원산지를 표시해야 하며, 같은 법 시행령 제56조 제1항에 따라 원산지표시는 현품에 하는 것이 원칙이나,\nㅇ 「대외무역관리규정」 제75조제2항4호에는 원산지 표시 비용이 해당물품의 수입을 막을 정도로 과도한 경우 최소포장 원산지표시를 허용하고 있으며, 그 예시로 물품값보다 표시비용이 더 많이 드는 경우를 들고 있습니다.\nㅇ 따라서, 물품가격 대비 표시비용이 그 이상일 경우 최소포장에 원산지표시 하는 것이 가능할 것으로 판단됩니다.\n♧ 색인 참조 :  없음 no"
  },
  {
    "id": 60,
    "title": "한글표시사항 대체 가능 여부",
    "content": "한글표시사항 대체 가능 여부\n■ 회  신\nㅇ 귀하의 질의내용은 한글표시사항 대체 가능 여부에 대한 내용으로 이해됩니다.\nㅇ 대외무역법령 상 원산지표시와 타 법령에 따른 한글표시사항은 별개의 사안으로 수입물품은 타 법령 상 한글표시사항과 별개로 대외무역법 상의 원산지를 반드시 표시해야 합니다.\nㅇ 다만, 「대외무역관리규정」 제76조 제7항 및 「원산지표시제도 운영에 관한 고시」 제6조 제2항에 따라 「식품 등의 표시·광고에 관한 법률」 등 다른 법령에서 물품에 대한 표시방식을 정하고 있고, 다른 법령에 따른 원산지표시가 대외무역법 상 원산지와 동일한 경우에는 한글표시사항으로 대외무역법 상 원산지표시를 대체하는 것이 가능하며,\nㅇ 개별 법령상의 한글표시사항으로 원산지표시를 대체하는 경우에도 타 법령 상 한글표시사항의 상세 기재 방법과 별개로 대외무역법령 상 원산지표시 기준(OEM 식품류 상표명 크기 1/2 이상 또는 포장면적 별 글자크기)을 준수해야 함을 알려드립니다.\n♧ 색인 참조 :  없음 no"
  },
  {
    "id": 61,
    "title": "재수출 물품 원산지표시 면재 여부",
    "content": "재수출 물품 원산지표시 면재 여부\n■ 회  신\nㅇ 질의내용은 원산지표시 면제 가능 여부에 대한 문의로 이해됩니다.\nㅇ 수입물품은 「대외무역법」 제33조 제1항에 따라 원산지를 표시해야 하며, 같은 법 시행령 제56조 제1항에 따라 원산지표시는 현품에 하는 것이 원칙으로, 「대외무역관리규정」 제76조에 따라 “원산지 : 국명”, 또는 “국명 산(産)”, “Made in 국명” 등으로 표시해야 하나,\nㅇ 「대외무역관리규정」 제82조 제1항 제8호에 따라 재수출조건부 면세 대상 물품 등 일시수입물품은 원산지표시 면제가 가능합니다.\nㅇ 따라서 해당물품이 재수출 면세 대상으로 수입 후 재수출되는 물품으로 통관지 세관에서 확인될 경우 수입 시 원산지표시를 면제하는 것이 가능할 것으로 판단됩니다.\n♧ 색인 참조 :  없음 no"
  },
  {
    "id": 62,
    "title": "국내 단순 가공 후 수출시 원산지",
    "content": "국내 단순 가공 후 수출시 원산지\n■ 질  의\nㅇ 외국에서 수입한 제품을 국내에서 재포장 작업 후 다시 수출하는 경우 원산지에 대한 문의\n■ 회  신\nㅇ 외국에서 수입한 제품을 단순히 포장만 하여 수출하는 것이라면, 국내 원산지 판정기준은 제품의 수출입신고시의 HS품목번호가 6단위 수준에서 변경이 되는 경우에 변경이 일어난 국가를 원산지로 인정하며 설혹 변경이 일어났다하더라도 단순한 가공을 행한 국가를 원산지로 인정하지 않음\nㅇ 문의에서 제시된 상품 재포장 작업은 소분제조로 분류될 수도 있으나 작업 자체의 성격은 대외무역관리규정 제85조제8항의 단순한 가공으로 보여지며, 이 경우 수출시 원산지를 표시하고자 하는 경우 당초 외국에서 수입한 나라가 원산지가 됨\nㅇ 다만 수출품의 경우는 원산지 표시의무가 없으며 수출하는 상대국의 원산지 기준이 우리나라와 다른 경우 해당 규정이 우선되어 원산지 판정이 달라질 수 있으니 먼저 수출하는 상대국의 원산지기준을 확인하는 것이 우선되어야 함\n■ 관련 규정\nㅇ 대외무역법 제33조 제2항 및 제34조 제2항, 대외무역법시행령 제61조, 대외무역관리규정 제85조 제8항\n♧ 색인 참조 : 무 no 단순 가공 simple process 수출 export"
  },
  {
    "id": 63,
    "title": "냉동 문어에 대한 단순가공 문의",
    "content": "냉동 문어에 대한 단순가공 문의\n■ 질  의\nㅇ 제3국이 북한산 냉동문어를 수입한 후 자숙(삶음)하여 원산지를 제3국으로 표시하여 반입하는 경우 위반에 해당하는지 여부\n① 자숙행위가 실질적 변형에 포함되어 원산지가 변경\n② 자숙행위가 대외무역관리규정 제85조제8항제5호“나”목인 단순한 가공활동인 단순가열에 해당되어 원산지 변경이 안됨\n■ 회  신\nㅇ 대외무역법령상 원산지 판정에 있어 단순한 가공활동은 수행한 국가는 원산지가 부여되지 않음\nㅇ 질의는 원산지 판정에 있어 냉동문어를 제 3국에서 자숙(삶음)한 행위가 단순한 가공활동에 포함되는지 여부임.\nㅇ 단순한 가공활동의 핵심 판단기준은 해당 물품의 본질적 특성을 부여하는 활동으로서 단순한 가공활동의 세부적인 경우는 대외무역관리규정 제85조제8항에서 정하고 있음\nㅇ 문어의 자숙행위는 해당 물품의 본질적 특성을 부여하는 활동으로 볼 수 없고 단순한 가공활동인 ‘단순가열’ 행위에 근사하다고 판단되는 바, 제3국을 원산지로 표시하여 수입하는 행위는 원산지 거짓표시에 해당됨.\n■ 관련 규정\nㅇ 대외무역관리규정 제85조제8항\n♧ 색인 참조 : 냉동 문어 frozen octopus"
  },
  {
    "id": 64,
    "title": "원산지표시 없이 수출 가능 여부 질의",
    "content": "원산지표시 없이 수출 가능 여부 질의\n■ 회  신\nㅇ 수출물품의 원산지판정과 표시는 수입국의 원산지 판정 및 표시 기준으로 할 수 있으며, 수입국에 관련 규정이 없는 경우에는 대외무역법령을 준용하여 원산지를 판정하고 표시할 수 있습니다.\nㅇ 그러므로, 우선적으로 수입국의 원산지 규정을 따라야 하므로 해외 바이어 등을 통하여 확인하시기 바라오며, 대외무역법령에서 수출물품에 대하여는 원산지표시를 강제하고 있지 않습니다.\nㅇ 다만, 기존의 원산지표시를 삭제하여 국내 유통하는 경우에는 원산지 손상․변경 행위로 관련법령에 따라 처벌될 수 있음을 알려드립니다.\n♧ 색인 참조 : 물티슈 wet tissue"
  },
  {
    "id": 65,
    "title": "미술키트 원산지 판정",
    "content": "미술키트 원산지 판정\n■ 질  의\nㅇ 어린이용 완구(미술키트)를 제작하고자 할 때 중국, 한국 제품이 혼재되어 있는 경우 원산지 판정 및 「대외무역관리규정」제86조제2항을 적용할 수 있는지 문의\n- 중국산 : 물레, 물감, 붓\n- 한국산 : 앞치마, 찰흙, 패키지\n■ 회  신\nㅇ 「대외무역관리규정」제86조제1항에 따라 수입원료를 사용한 국내생산물품 등의 원산지 판정 기준 적용 대상물품은 다음과 같음\n- 동 규정 별표8에 의한 수입 물품 원산지표시 대상물품 중 국내수입 후 동 규정 제85조제8항의 단순가공을 한 물품과 1류∼24류(농수산물·식품), 30류(의료용품), 33류(향료·화장품), 48류(지와 판지), 49류(서적·신문·인쇄물), 50류∼58류(섬유), 70류(유리), 72류(철강), 87류(8701∼8708호의 일반차량), 89류(선박)에 해당하지 않는 물품\nㅇ 또한, 「대외무역관리규정」제86조제2항에 따라 다음 어느 하나에 해당하는 경우 우리나라를 원산지로 하는 물품으로 볼 수 있음\n- 우리나라에서 제조·가공과정을 통해 수입원료의 세번과 상이한 세번(HS 6단위 기준)의 물품(세번 HS 4단위에 해당하는 물품의 세번이 6단위에서 전혀 분류되지 아니한 물품을 포함한다)을 생산하고, 해당 물품의 총 제조원가 중 수입원료의 수입가격(CIF 기준)을 공제한 금액이 총 제조원가의 51퍼센트 이상인 경우\n- 우리나라에서 단순한 가공활동(대외무역관리규정 제85조제8항 규정)이 아닌 제조·가공과정을 통해 상기 세번변경이 안된 물품을 최종적으로 생산하고, 해당물품의 총 제조원가 중 수입원료의 수입가격(CIF 기준)을 공제한 금액이 총 제조원가의 85퍼센트 이상인 경우\nㅇ 귀하가 제시한 바와 같이 국내에서 개별 원재료(중국산, 한국산)가 혼재된 미술키트를 제작하는 경우, 이는 동 규정 제85조제8항의 단순한 가공활동으로 보이므로 「대외무역관리규정」제86조제2항제1호(“해당 물품의 제조원가 중 수입원료의 수입가격을 공제한 금액이 총 제조원가의 51퍼센트 이상인 경우”)의 규정을 적용하기 곤란할 것으로 판단됨\nㅇ 추가하여, 수입원료를 사용한 국내생산물품등의 원산지판정에 관한 사항은 산업통상자원부 수출입과에서 담당함\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 미술키트 art kits"
  },
  {
    "id": 66,
    "title": "휴대폰케이스 원산지 판정",
    "content": "휴대폰케이스 원산지 판정\n■ 질  의\nㅇ 중국에서 무지 상태의 휴대폰 케이스를 수입하여, 국내에서 디자인, 인쇄, 포장을 하는 경우 원산지 판정\n※ 민원인과 유선연결 불가로 해당 물품이 수출용인지, 내수용인지 확인하기 어려움\n■ 회  신\nㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 물품의 경우, 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\n- 귀하가 제시한 물품은 중국에서 무지 상태의 휴대폰 케이스를 수입하여 국내에서 디자인, 인쇄, 포장 등의 추가공정을 거쳐 생산되는 제품으로 보여지며, 해당 물품이 수출물품이라면 국내 추가공정이 동 규정 제85조제8항의 단순한 공정에 포함되는지 확인 후에 원산지 판정이 가능할 것으로 판단되나, 제시된 사실만으로는 정확한 원산지 판정을 할 수 없음\nㅇ 한편, 귀하가 제시한 물품이 국내에서 단순가공 이상의 공정이 수행되어 국내에서 유통되거나 판매되는 물품이라면 「대외무역관리규정」제86조(수입원료를 사용한 국내생산물품등의 원산지 판정 기준)을 적용할 수 있으며, 이와 관련된 보다 자세한 사항은 소관 업무부처인 산업통상자원부 수출입과로 문의하여 주시기 바람\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 휴대폰 케이스 mobile phone case cell phone case"
  },
  {
    "id": 67,
    "title": "FTA 원산지와 대외무역법상 원산지 차이",
    "content": "FTA 원산지와 대외무역법상 원산지 차이\n■ 회  신\nㅇ FTA 특혜세율을 적용 받을 수 있는「한-아세안 FTA 협정」과는 달리 수입물품의 원산지 표시와 관련하여「대외무역법」상의 원산지를 표시하여야 하며, 두 제도상의 원산지가 상이할 수 있음을 알려드립니다.\nㅇ 귀하께서 제시하신 바와 같이 호주산 밀 100%를 인도네시아에서 수입하여 일련의 공정(원료→선별→세척→금속검사→분쇄→균질→선별→포장)을 거쳐 밀가루를 생산할 경우\n- 인도네시아에서 이루어진 공정은「대외무역관리규정」제85조 제8항에 열거된 세척, 분류, 압착, 포장 등의 단순 가공활동에 해당되어 인도네시아는 질의하신 제품의 「대외무역법」상 원산지가 될 수 없습니다.\n♧ 색인 참조 : 밀가루 wheat flour"
  },
  {
    "id": 68,
    "title": "충격흡수 배수판 국내 생산물품 판정",
    "content": "충격흡수 배수판 국내 생산물품 판정\n■ 질  의\nㅇ 충격흡수 배수판의 원재료인 PE폼패트를 수입하여 배수골 형성과 열처리 등의 작업 후에 생산된 제품의 한국산 인정 여부\n■ 회  신\nㅇ 귀 업체에서 제출한 자료가 사실이라는 전제하에, 대외무역법 제35조 및 대외무역관리규정 제86조를 적용하여 판단하면, 수입한 소재의 HS 품목세번과 완제품의 HS 품목세번이 6단위 이상에서 변경되고, 총 제조원가에서 수입산 소재의 원가비중이 49%를 넘지 않으므로, 한국산으로 판단됨\n■ 관련 규정\nㅇ 대외무역법 제35조, 대외무역관리규정 제86조\n♧ 색인 참조 : 배수판 drain board 충격 흡수 shock absorption"
  },
  {
    "id": 69,
    "title": "버섯 배지의 원산지 질의",
    "content": "버섯 배지의 원산지 질의\n■ 회  신\nㅇ 질의내용의 버섯배지는 버섯 종균과 같은 의미라고 유선으로 확인해 주셨습니다.\nㅇ 농수산물을 수입 후 국내에서 재배, 가공하여 생산된 제품의 국내 유통시 원산지표시는「농수산물의 원산지표시에 관한 법률」소관 부처에서 안내 받으시기 바랍니다.\nㅇ 다만, 수출시에는 대외무역법령에 따라야 하는 것으로, 수출물품의 원산지판정과 표시는 수입국의 원산지 판정 및 표시 기준으로 할 수 있으며, 수입국에 관련 규정이 없는 경우에는 대외무역법령을 준용하여 원산지를 판정하고 표시할 수 있습니다.\nㅇ 버섯 종균(06류)을 수입하여 국내에서 버섯(07류)을 생산하는 것은 대외무역법령에 따른 실질적 변형에 해당하므로, 수출시 우리나라로 원산지표시가 가능하나, 우선적으로 수입국의 원산지 규정을 따라야 하므로 해외 바이어 등을 통하여 확인하시기 바랍니다.\n♧ 색인 참조 : 배지 culture medium"
  },
  {
    "id": 70,
    "title": "수입물품을 조립 및 테스트 후 수출할 경우 원산지(밸브)",
    "content": "수입물품을 조립 및 테스트 후 수출할 경우 원산지(밸브)\n■ 질  의\nㅇ 밸브 부품을 수입하여 국내에서 조립 및 테스트 후 완제품을 수출할 때의 원산지\n■ 회  신\nㅇ 물품을 수입하거나 수출하는 경우에 원산지판정기준과 함께 수출품의 경우에는 국내 판정기준과 해당 물품의 수입국 판정기준이 다르다면 해당 수입국의 판정기준에 따라 판정토록 규정되어 있음\nㅇ 문의하신 물품은 밸브류로서, 중국에서 부품을 수입하여 이를 한국에서 조립과 품질측정 후 완제품을 만든 뒤 중국으로 수출하는 경우이며, HS 6단위 기준으로 세번은 변경이 되나 다만 국내공정이 단순한 가공에 해당될 수도 있으며 이 경우에는 국내 원산지 판정기준으로는 한국산이 될 수 없는 것으로 판단됨\nㅇ 그러나 수출품의 경우에는 상대 수입국이 자체 원산지결정기준을 운영하면 해당 기준이 우선되므로 국내 기준에 관계없이 중국의 밸브류에 대한 원산지 결정기준을 확인하여 그에 따라 한국산 여부를 결정하여 수출하면 됨\nㅇ 따라서 해당품목에 대한 중국의 원산지판정기준이 무엇인지를 관련 기관(중국세관총서) 및 거래관계자 등에 확인하여 해당 판정기준에 따라 한국산 여부를 판정하시기 바람\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법시행령 제61조제1항제2호 및 제3호, 제3항, 대외무역관리규정 제85조제2항 및 제8항\n♧ 색인 참조 : 밸브 valve"
  },
  {
    "id": 71,
    "title": "한국에서 재배된 버섯 수출시 원산지",
    "content": "한국에서 재배된 버섯 수출시 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “중국산 버섯배지를 수입 후 한국에서 재배된 버섯을 수출시 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수출입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위 변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 중국산 배지(버섯의 종균, HS 0602.90)를 통해 국내에서 재배된 버섯(HS 0709.59)을 수출할 경우 국내에서 HS 6단위 세번이 변경되고, ‘재배’는 대외무역관리규정 제85조제8항의 단순가공의 범위에 해당되지 않아 버섯의 원산지는 우리나라로 볼 수 있습니다.\n- 건조한 버섯(0712.39)은 버섯(HS 0709.59)을 단순가공한 것으로서 해당 공정은 원산지에 영향을 주지 않으므로, 건조한 버섯의 원산지는 신선 버섯을 생산한 국가로 볼 수 있습니다.\n♧ 색인 참조 : 버섯 mushroom"
  },
  {
    "id": 72,
    "title": "수입후 국내조립 보일러의 원산지",
    "content": "수입후 국내조립 보일러의 원산지\n■ 질  의\nㅇ 보일러 부품을 중국에서 수입하여 국내에서 조립 후 완제품을 수출할 때의 원산지\n■ 회  신\nㅇ 물품을 수입하거나 수출하는 경우에 원산지판정기준과 함께 수출품의 경우에는 국내 판정기준과 해당 물품의 수입국 판정기준이 다르다면 해당 수입국의 판정기준에 따라 판정토록 규정되어 있음\nㅇ 문의하신 물품은 보일러로써, 중국 등에서 부품을 수입하여, 이를 한국에서 조립 후 완제품을 만든 뒤 러시아 등 중앙아시아로 수출하는 경우이며, HS 6단위 기준으로 세번은 변경이 되나, 다만 국내공정이 단순한 가공에 해당될 수도 있으며 이 경우에는 국내 원산지 판정기준으로는 한국산이 될 수 없는 것으로 판단됨\nㅇ 그러나 수출품의 경우에는 상대 수입국이 자체 원산지결정기준을 운영하면 해당 기준이 우선되므로 국내 기준에 관계없이 상대 수입국의 보일러류에 대한 원산지 결정기준을 확인하여 그에 따라 원산지를 결정하여 수출하면 됨\nㅇ  따라서 해당품목에 대한 상대 수입국의 원산지판정기준이 무엇인지를 관련 기관 및 거래관계자 등에 확인하여 해당 판정기준에 따라 원산지를 판정하시기 바람\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법시행령 제61조제1항제2호 및 제3호, 제3항, 대외무역관리규정 제85조제2항 및 제8항\n♧ 색인 참조 : 보일러 boiler"
  },
  {
    "id": 73,
    "title": "개별 OPP 비닐포장된 볼펜의 원산지표시방법",
    "content": "개별 OPP 비닐포장된 볼펜의 원산지표시방법\n■ 회  신\nㅇ 귀하의 민원내용은 “개별 OPP 비닐포장된 볼펜의 원산지표시방법”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 볼펜, 만년필, 연필 제품은 「원산지제도 운영에 관한 고시」<별표2>에 따라 현품에 원산지표시 대상물품입니다.\n- 질의물품(볼펜)은 OPP비닐로 낱개 포장되어 포장상태가 특별히 견고하게 봉인된 것으로 보기 어렵고, 제시된 자료만으로는「대외무역관리규정」제75조제2항제5호 상거래 관행상 포장·용기를 뜯지 않고 판매되는 물품에 해당되는지 판단하기 곤란합니다.\nㅇ 다만, 제품의 재질 특성상 통관단계에서 현품에 인쇄, 낙인, 스티커 등의 방식으로 원산지표시가 곤란한 경우로서, 제시된 포장상태 그대로 최종구매자에게 판매되는 경우라면 소매용 최소포장에 원산지표시가 허용될 수 있으므로 이와 관련된 자료를 세관에 제출하여 확인 받으시기 바랍니다.\n♧ 색인 참조 : 볼펜 ball pen"
  },
  {
    "id": 74,
    "title": "봉제인형의 원산지 판정",
    "content": "봉제인형의 원산지 판정\n■ 질  의\nㅇ 중국에서 충전되지 않은 봉제인형 외피를 각 부분별(머리, 몸통, 팔 등)로 수입 후, 국내에서 봉제, 조립, 충전 등 추가 가공하여 완제품이 만들어지는 경우에 해당 완제품의 원산지 판정\n■ 회  신\nㅇ 「대외무역관리규정」제86조제1항에 따라 수입원료를 사용한 국내생산물품 등의 원산지 판정 기준 적용 대상물품은 다음과 같습니다.\n- 동 규정 별표8에 의한 수입 물품 원산지표시 대상물품 중 국내수입 후 동 규정 제85조제8항의 단순가공을 한 물품과 1류∼24류(농수산물·식품), 30류(의료용품), 33류(향료·화장품), 48류(지와 판지), 49류(서적·신문·인쇄물), 50류∼58류(섬유), 70류(유리), 72류(철강), 87류(8701∼8708호의 일반차량), 89류(선박)에 해당하지 않는 물품\nㅇ 또한, 「대외무역관리규정」제86조제2항에 따라 다음 어느 하나에 해당하는 경우 우리나라를 원산지로 하는 물품으로 볼 수 있습니다.\n- 우리나라에서 제조·가공과정을 통해 수입원료의 세번과 상이한 세번(HS 6단위 기준)의 물품(세번 HS 4단위에 해당하는 물품의 세번이 6단위에서 전혀 분류되지 아니한 물품을 포함한다)을 생산하고, 해당 물품의 총 제조원가 중 수입원료의 수입가격(CIF 기준)을 공제한 금액이 총 제조원가의 51퍼센트 이상인 경우\n- 우리나라에서 단순한 가공활동(대외무역관리규정 제85조제8항 규정)이 아닌 제조·가공과정을 통해 상기 세번변경이 안된 물품을 최종적으로 생산하고, 해당물품의 총 제조원가 중 수입원료의 수입가격((CIF 기준)을 공제한 금액이 총 제조원가의 85퍼센트 이상인 경우\nㅇ 추가하여, 수입원료를 사용한 국내생산물품등의 원산지판정에 관한 사항은 산업통상자원부 수출입과에서 담당함을 안내해 드립니다.\n■ 관련 규정\nㅇ 대외무역관리규정 제86조제1항, 86조제2항\n♧ 색인 참조 : 봉제인형 rag doll"
  },
  {
    "id": 75,
    "title": "수입 브라질너트 제품의 원산지 판정 기준",
    "content": "수입 브라질너트 제품의 원산지 판정 기준\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 브라질너트 제품의 원산지 판정 기준”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지 판정에 대해서는「대외무역법 시행령」제61조제1항제2호 및 제3호에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여(HS 6단위 변경)하는 활동을 한 국가가 원산지가 되며,\n- 「대외무역관리규정」제85조제8항의 단순한 가공활동을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 제시하신 로스팅, 가수 및 가염 공정은 「대외무역관리규정」제85조제8항제5호 나목 및 차목의 단순한 가공활동의 범위에 포함되는 것으로 보여지며,\n- 귀 질의내용과 같이 미국에서 단순한 가공활동만 수행된 경우 견과류로서의 본질적인 특성은 원물(브라질너트)에 있다고 봄이 타당한 것으로 판단됩니다.\n- 이에 질의물품의 원산지는 원물(원재료)을 생산한 국가(페루, 볼리비아, 브리질)로 볼 수 있으며, 해당 원물을 생산한 국가를 확인하시어 원산지를 표시하면 될 것으로 판단됩니다.\n♧ 색인 참조 : 브라질너트 brazil nut"
  },
  {
    "id": 76,
    "title": "FTA 원산지결정기준과의 관계(비타민제품)",
    "content": "FTA 원산지결정기준과의 관계(비타민제품)\n■ 질  의\nㅇ 비타민제품이 미국에서 단순 가공(물 또는 다른 희석물질로 희석) 이상으로 충분히 가공되었고, 이 경우 한-미 FTA 원산지결정기준에 따라 미국산으로 인정됨\nQ1. 협정(조약)이 국내법보다 우선되므로 한-미 FTA 협정의 품목별 기준인 세번변경기준 및 부가가치기준에 따라 원산지를 판정하는 것이 맞는지?\nQ2. 한-미 FTA에 따라 미국산으로 인정되면, 현품에도 원산지를 미국산으로 표시할 수 있는지?\nQ3. 이 비타민제품에 대해 원산지를 미국산으로 표시하면 되는지? 아니면 각 원료의 원산지를 모두 나열해야 하는지?\n■ 회  신\nㅇ 대외무역법에 따르면 여러 나라에서 제조․가공을 거쳐 완성되어 수입되는 물품은 해당 물품의 ‘본질적 특성’을 부여한 나라를 원산지로 인정하며, 이는 투입된 원재료의 세번과 완성품의 세번이 달라지는 것(HS6단위 기준)을 의미하는 것으로, 상품성 보존 등의 단순한 가공행위를 한 나라는 원산지로 인정하지 않음\nA1. FTA협정상의 원산지결정기준은 체결국간 관세인하 혜택을 부여하는 용도로 제한적으로 사용되는 것이므로, 대외무역법상의 원산지기준과는 아무런 관련이 없음\nA2. 비록 FTA 원산지기준을 충족하는 역내 생산품으로 관세혜택을 받을 수 있더라도, 현품 원산지표시를 위해서는 대외무역법령에서 규정한 원산지기준에 따라 원산지를 표시해야 함\nA3. 대외무역법령상의 원산지표시는 하나의 국가를 표시하는 것이 원칙이며, 단순 혼합 등 원산지를 특정할 수 없는 경우에 한해 예외적으로 원료의 원산지를 표시하는 것이 인정되며, 수입품에 대한 원산지결정이 어려운 경우 수입 전에 원산지 판정을 신청하여 확인받을 수 있음\n■ 관련 규정\nㅇ 대외무역법 제33조, 제34조, 대외무역법시행령 제61조, 제62조, 대외무역관리규정 제76조의2, 제85조\n♧ 색인 참조 : 비타민 vitamin"
  },
  {
    "id": 77,
    "title": "부품을 수입하여 완제품 생산시 원산지 판정(비타민)",
    "content": "부품을 수입하여 완제품 생산시 원산지 판정(비타민)\n■ 질  의\nㅇ 비타민 흡입기의 재료나 부품을 수입하여 국내에서 생산된 비타민액을 충진 후 포장하여 완제품을 만들어 수출하거나 국내에서 판매하고자 하는 경우, 원산지 판정기준\n■ 회  신\nㅇ 물품을 수출하는 경우에는 먼저 수출하고자  하는 나라의 원산지 기준이 우선이므로 해당국에서 운영하는 원산지 기준을 우선 확인하여 한국산 여부를 판단해야함\nㅇ 다만 해당 기준이 없는 나라의 경우에는 우리나라의 수입품 원산지 판정기준을 적용하여 판단할 수 있으며, 우리나라의 경우에는 원칙적으로 물품의 6단위 세번(HS 세번 번호) 변경을 원칙으로 하고 있어 동 기준에 의한다면, 수입재료의 HS 세번과 국내에서 최종 완성된 생산품의 HS 세번이 6단위에서 상이한 경우에는  우리나라를 원산지로 인정할 수 있음\nㅇ 그러나 이러한 경우에도 우리나라에서 행한 공정이 대외무역관리규정 제85조제8항의 단순한 가공에 해당하는 경우에는 우리나라를 원산지로 인정하기는 어려움\nㅇ 다음으로 동일한 제품을 국내에서 내수용으로 국내 소비자에게 판매하는 경우, 이를 국산으로 인정하기 위해서는 상기 수출시에 적용되는 기준과는 보다 엄격한 요건이 적용됨\nㅇ 귀하께서 제출하신 민원내용을 검토해 보면, 비타민스틱을 수입하여 비타민액을 충진하고 포장하여 완제품을 생산하는 것으로 되어 있는 바, 비타민스틱이 기계자체만으로는 완제품으로 분류(HS 품목코드)될 수 없다면, 국내에서의 공정은 완제품을 생산하기 위한 공정으로서 단순한 가공에 해당되지 않음\nㅇ 따라서 이러한 경우에는, 제품 제조원가(판매가가 아님)에서 수입산 기계원가가 차지하는 비중이 49%이하이면 한국산으로 표시하여 국내에서 판매할 수 있을 것으로 판단되나, 해당 요건에 미달되는 경우에는 한국산으로 표시할 수 없음\n■ 관련 규정\nㅇ  대외무역법 제34조제2항 및 제35조, 대외무역법시행령 제61조제3항, 대외무역관리규정 제85조 및 제86조\n♧ 색인 참조 : 비타민 vitamin 단순가공 국내생산물품 simple process domestic"
  },
  {
    "id": 78,
    "title": "국내에서 단순 재포장한 물품의 원산지",
    "content": "국내에서 단순 재포장한 물품의 원산지\n■ 회  신\nㅇ 현행 대외무역법령에서는 수입물품의 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여하는 활동을 한 국가를 그 물품의 원산지로 하고 있으며, 단순한 가공활동을 하는 국가는 원산지로 하지 않고 있습니다.(대외무역법 시행령 제61조, 대외무역관리규정 제85조)\nㅇ 현재 귀하의 질의내용과 같이 일본산 색소를 수입하여 국내에서 단순 재포장 작업만 이루어진다면 제품의 원산지가 바뀔 수는 없으며,\nㅇ 수입원재료를 사용하여 국내에서 별도의 가공을 하여 내수판매하는 경우의 원산지 판정(국내산 인정 범위)은 소관 산업통상자원부로 문의하시기 바랍니다.\n♧ 색인 참조 : 색소 pigment"
  },
  {
    "id": 79,
    "title": "도장 표시방식 인정 여부",
    "content": "도장 표시방식 인정 여부\n■ 회  신\nㅇ 귀하의 질의내용은 도장표시의 적정성 여부에 대한 내용으로 이해됩니다.\nㅇ 「대외무역법」 제33조 제1항에 따라 수입물품은 원산지를 표시해야 하며, 같은 법 시행령 제56조 제1항에 따라 원산지표시는 현품에 하는 것이 원칙입니다.\nㅇ 또한,「대외무역관리규정」제76조 제5항에 따라 “수입물품의 원산지는 제조단계에서 인쇄(printing), 등사(stenciling), 낙인(branding), 주조(molding), 식각(etching), 박음질(stitching) 또는 이와 유사한 방식으로 원산지를 표시해야 하나, 물품의 특성상 위와 같은 방식으로 표시하는 것이 부적합 또는 곤란하거나 물품을 훼손할 우려가 있는 경우 날인(stamping), 라벨(label), 스티커(sticker), 꼬리표(tag)를 사용하여 표시할 수 있습니다.\nㅇ 통상적인 섬유제품의 경우 「대외무역관리규정」 제76조 제5항 단서조항 및 「원산지표시제도 운영에 관한 고시」 별표1에 따라 현품에 천으로 재봉된 라벨표시 하는 것이 원칙이나,\nㅇ 제시하신 물품과 같이 봉제라벨 표시가 곤란한 경우라면, 소비자가 물품의 원산지를 명확히 인지할 수 있는 부분에 스탬프 잉크 등을 활용하여 원산지표시 하는 것이 가능할 것으로 판단됩니다.\n- 단, 원산지표시가 쉽게 지워지거나 제거 가능한 경우 적절한 원산지표시로 인정되지 않음\n♧ 색인 참조 :  섬유 fabric"
  },
  {
    "id": 80,
    "title": "세탁기 원산지 판정",
    "content": "세탁기 원산지 판정\n■ 질  의\nㅇ 중국산 모터와 국산 사출물 등을 입혀 만든 세탁기 부분품(LID LOCK, BATH PUMP)을 태국 등으로 수출할 때 원산지를 한국산으로 인정할 수 있는지\n■ 회  신\nㅇ (세번변경) 해당 물품의 수입원자재(모터)와 완제품의 품목세번에 대하여 귀 사에서 제출한 자료에 따르면, 각각 8501.10(모터), 8450.90(완제품)로 확인되며, 이 경우에는 4단위 세번변경이 이루어진 것으로 볼 수 있음\nㅇ (가공성격) 수입한 모터는 회전기능만 존재하며, 국내 부품(CAM, LOCK-PIN 등)을 결합하여 동작의 방향성을 설정함으로써 세탁기 부분품의 본래 용도에 적합하게 되며, 한-아세안 FTA협정에 따라서도 역내산으로 인정된 사례를 감안하면, 단순가공에 해당되지 않음\nㅇ (원산지) 품목변경과 가공성격을 종합검토하여, 4단위 세번변경이 이루어진 것으로 보며, 이에 따라 상대 수입국에서 별도의 기준이 적용되지 않는 한 한국산으로 인정할 수 있을 것으로 판단됨\n■ 관련 규정\nㅇ 대외무역법 제33조, 대외무역법 시행령 제56조, 대외무역관리규정 제76조 및 제86조\n♧ 색인 참조 : 세탁기 laundry washer washing machine"
  },
  {
    "id": 81,
    "title": "외용 소독제 원산지 판정",
    "content": "외용 소독제 원산지 판정\n■ 질  의\nㅇ 의약외품으로 사용되는 외용소독제의 원자재인 부직포를 중국에서 수입하여 국내에서 소독제를 생산하는 경우에, 부직포 수입시의 원산지 표시를 면제받을 수 있는 지\n■ 회  신\nㅇ 수입시 원산지 표시대상 물품은 반드시 원산지를 표시해야 하나 수입 후 실질적 변형을 일으키는 공정에 투입되는 경우에는 표시면제가 가능하도록 되어 있음\nㅇ 국내에서 제조하는 물품은 약사법에 따라 의약외품으로서, 의약외품의 표준제조기준에서 정한 기준에 따라 제조되어야 하며, 부직포(HS 5603.93)를 수입하여 국내에서 생산된 에틸알코올을 충진 후 포장을 거쳐 완제품인 소독제(HS 3005.90)가 되므로 세번 변경이 이루어지는 것으로 되어 있음\nㅇ 따라서 국내에서 알코올을 생산하여 충진 및 포장하는 행위가 대외무역관리규정 제85조제8항의 단순한 가공에 해당되지 않으면 부직포 수입에 대하여 원산지를 표시하지 않을 수 있음\nㅇ 이와 관련하여 수입재료가 완제품 제조원가에서 차지하는 비중이 최고 47.4%이하이며 해당 제품의 주용도가 외용소독제로서 제조기준을 충족하기 위한 알코올 제조 및 흡착, 기밀유지 및 포장 등이 국내에서 발생하면서 소독제로서의 실질적 변형이 일어나는 점을 감안할 때 단순한 가공에는 해당되지 않을 것으로 판단됨\n■ 관련 규정\nㅇ 대외무역법 제33조제1항, 대외무역법시행령 제56조제2항, 대외무역관리규정 제82조제1항제3호\n♧ 색인 참조 : 소독제 disinfectant antiseptic"
  },
  {
    "id": 82,
    "title": "단순가공 수산물 원산지 판정",
    "content": "단순가공 수산물 원산지 판정\n■ 질  의\nㅇ 수산물 수입시에 정확한 원산지 판정\n■ 회  신\nㅇ 수산물이 공해에서 채포된 경우에는 해당 채포행위를 한 선박이 소속된 국가가 원산지가 되며, 단순 절단이나 선별 등은 단순가공에 해당되어 이를 행한 국가가 원산지가 될 수는 없음\nㅇ 문의하신 물품의 경우, 해당 수산물이 러시아 선박에 의해 채포되어 대만에서 단순히 절단 등의 가공행위를 거쳐 수입되는 것이라면 해당 수산물의 원산지는 러시아가 되어야 할 것으로 판단됨\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법시행령 제61조제1항제1호, 대외무역관리규정 제85조제1항제4호․제85조제8항\n♧ 색인 참조 : 수산물 fishery marine aquatic products"
  },
  {
    "id": 83,
    "title": "수산물가공품의 원산지 판정에 대한 문의",
    "content": "수산물가공품의 원산지 판정에 대한 문의\n■ 회  신\nㅇ 귀하께서는 수입물품의 원산지 판정에 대해서 질의 하셨습니다. 이에 수입물품의 원산지 판정에 있어서「대외무역법시행령」제61조 제1항에 따라 생산·제조·가공 과정에 둘 이상의 국가가 관련된 경우, 최종적으로 실질적 변형을 가하여 물품에 본질적 특성을 부여하는 활동(이하 \"실질적 변형\"이라 한다)을 한 국가를 그 물품의 원산지로 봅니다.\n- 실질적 변형이라 함은「대외무역관리규정」제85조 제2항에 따라 “해당국에서의 제조·가공과정을 통하여 원재료의 세번과 상이한 세번의 제품을 생산하는 것”을 말합니다.\n- 다만 실질적 변형이 이루어졌다 해도, 「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동(판매목적으로 물품 포장, 통풍, 건조, 냉동 등)을 수행한 국가는 원산지로 보지 않습니다.\nㅇ 이에 귀하께서 제시하신 자료를 볼 때 세척, 새우머리 제거, 소금물 담금, 껍질제거, 소스혼합, 숙성 포장 등은 대외무역법상 단순 가공활동에 해당되어, 질의하신 2종 제품의 원산지는 새우의 원산지인 아르헨티나가 될 것으로 예상되며,\n- 다만 원산지를 오인할 우려가 없도록 표시하는 등「대외무역관리규정」 제76조의2 제2항의 조건을 충족할 경우 원산지와 함께 “가공국 : 태국”을 병기하여 표시하실 수 있다고 판단됩니다.\n♧ 색인 참조 : 수산물 marine products"
  },
  {
    "id": 84,
    "title": "단순가공 수산물의 원산지 판정",
    "content": "단순가공 수산물의 원산지 판정\n■ 회  신\nㅇ 귀하의 민원내용은 “원산지 표시 및 보조표시 병기 가능 여부”에 대해서 질의하신 것으로 이해됩니다\nㅇ 제시하신 바와 같이 한국산 삼치를 중국에 수출 후, 삼치 뼈를 제거하는 작업을 거쳐 필레 행태로 가공하여 한국에 수입할 경우\n- 중국에서 이루진 공정은 「대외무역관리규정」제85조 제8항에 해당하는 단순가공활동에 해당되어 원산지 판정에 영향을 미치지 않을 것으로 판단되어, 삼치의 원산지인 한국이 질의하신 제품의 원산지로 사료됩니다.\n♧ 색인 참조 : 수산물 marine products"
  },
  {
    "id": 85,
    "title": "수입 수산물가공품의 원산지 판정 기준",
    "content": "수입 수산물가공품의 원산지 판정 기준\n■ 회  신\nㅇ 2개 이상의 국가에서 생산된 제품의 원산지 판정에 대해서는「대외무역법 시행령」제61조제1항제2호 및 제3호에 따라 최종적으로 실질적 변형을 가하여 그 물품에  본질적 특성을 부여(HS 6단위 변경)하는 활동을 한 국가가 원산지가 되며,\n- HS 6단위가 변경되더라도「대외무역관리규정」제85조 제8항에 해당되는 단순한 가공활동을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 질의물품의 원료(베트남산, 태국산)인 수산물(예 : HS 03류)을 일본에서 식품첨가물의 기준 및 규격, 식품 등의 표시기준을 준수하여 조미 공정 등 가공을 통해 HS 6단위가 변경된 수산물가공품(예 : HS 1604호)으로 제조한 경우 수산물가공품의 원산지는 “일본”이 될 것으로 예상됩니다.\n♧ 색인 참조 : 수산물 marine products"
  },
  {
    "id": 86,
    "title": "수출물품의 원산지 판정 기준",
    "content": "수출물품의 원산지 판정 기준\n■ 질  의\nㅇ 수출 물품의 원산지 판정기준과 절차 및 위반시 책임 등\n■ 회  신\nㅇ 문의하신 사항을 상기 조항에 따라 판단하면, 수출품을 수입하는 상대 국가가 자체 원산지 판정기준을 운영한다면 해당기준이 원산지 판정기준으로서 우선되어야 함\nㅇ 다만, 수입하는 상대국이 자체 원산지 판정기준을 별도로 마련하지 않는 경우에는 우리나라의 수입품에 대한 원산지 판정기준을 준용할 수 있음\nㅇ 또한 수출품은 원산지를 의무적으로 표시할 필요까지는 없으나 표시를 하는 경우에는 허위 또는 오인 표시를 금지하고 있으며 이를 위반시 수입품의 원산지 표시의무 위반과 동일하게 벌칙을 부여받도록 되어 있음\n■ 관련 규정\nㅇ 대외무역법 제33조의2, 제34조제1항, 제38조, 대외무역법시행령 제61조제3항 및 제62조, 원산지제도 운영에 관한 고시 제22조\n♧ 색인 참조 : 수출 export"
  },
  {
    "id": 87,
    "title": "수출물품의 원산지 판정",
    "content": "수출물품의 원산지 판정\n■ 질  의\nㅇ 「대외무역관리규정」제86조(수입원료를 사용한 국내생산물품등의 원산지 판정 기준)가 수출물품을 제조하는 경우에도 충족되어야 하는지 문의\n■ 회  신\nㅇ 수입물품의 원산지 판정은 「대외무역법 시행령」제61조 제1항 및 제2항에 따라 해당 물품의 전부를 생산한 국가, 또는 실질적 변형을 가하여 본질적 특성을 부여하는 국가를 원산지로 합니다.\n- 다만, 수출물품의 경우, 동 규정 제1항 및 제2항에 따른 기준을 준용하여 판정하되, 그 물품에 대한 원산지 판정기준이 수입국의 원산지 판정기준과 다른 경우에는 수입국의 원산지 판정기준에 따라 원산지를 판정할 수 있습니다.\nㅇ 귀하가 질의서 상 제시한 내용은 「대외무역관리규정」제86조에 따른 ‘수입원료를 사용한 국내생산물품 등의 원산지 판정 기준’과 관련된 사항으로서 수출물품의 경우 동 규정이 적용되지 않으며, 상기 「대외무역법 시행령」제61조 기준에 따라 원산지 판정이 되어야 함을 알려드립니다.\n■ 관련 규정\nㅇ 「대외무역법」제34조, 「대외무역시행령」제61조, 「대외무역관리규정」제85조\n♧ 색인 참조 : 수출 export"
  },
  {
    "id": 88,
    "title": "수출물품의 원산지 판정(자동차)",
    "content": "수출물품의 원산지 판정(자동차)\n■ 질  의\nㅇ 수출품의 한국산 표시를 위한 요건을 문의\n■ 회  신\nㅇ 수출품의 원산지 판정에 대한 요건이 명시되어 있으며 간략히 설명을 드리면, 수출품은 원칙상 해당 물품을 수입하는 국가의 원산지 판정기준에 따라 한국산 여부를 판단할 수 있으며, 수입국에 명확한 판정기준이 없거나 불분명한 경우에는, 국내로 수입하는 물품에 대한 원산지 판정기준을 준용하여 판단할 수 있음\nㅇ 귀하께서 문의하신 사항의 경우, 국외에서 원자재 등을 수입하여 이를 한국에서 마무리 작업을 거쳐 완제품을 만든 뒤 여러 나라로 수출하는 것이라면 위의 규정에 따라 해당 수입국의 원산지 판정기준이 우선됨\nㅇ 따라서 해당품목에 대한 국가별 원산지 판정기준을 참고(현지 확인 등)하여 원산지를 판정한 뒤, 이를 표시하여 수출할 수 있으며 원산지 표시는 의무사항이 아님\nㅇ 참고상, 각국별 원산지결정기준에 대하여는 상공회의소 홈페이지의 원산지증명센터 매뉴안에 공지사항으로 게시되어 있으며 해당 자료에 없는 국가의 원산지 결정기준은 위의 규정에 따라 국내로 수입하는 물품에 대한 원산지 판정기준을 적용하여 판정\nㅇ 국내로 수입하는 물품에 대한 원산지 판정기준은, 대외무역관리규정 제85조에 따라 일반적으로 HS 품목세번의 6단위 변경을 원칙으로 정하고 있으며, 이를 쉽게 설명드리면 수입한 원자재와 국내에서 완성되는 제품 간에 품목속성이 변경되어야 함.(ex, 자동차 엔진과 기타 부품을 수입하여 국내에서 완성차 생산)\nㅇ 다만, 유의하셔야 할 것은 이미 거의 완성된 상태로 수입하여 국내에서 최종 조립을 하거나 간단한 마무리 공정(대외무역관리규정 제85조제8항)만 하여 수출하는 경우에는 한국산으로 판단하기 어려우니 참고바람\n■ 관련 규정\nㅇ 대외무역법 제34조 및 제37조. 대외무역법 시행령 제61조제3항, 제66조, 대외무역관리규정 제85조\n♧ 색인 참조 : 수출 export 자동차 car"
  },
  {
    "id": 89,
    "title": "국내에서 추가가공 후 생산된 제품을 수출시 원산지 판정",
    "content": "국내에서 추가가공 후 생산된 제품을 수출시 원산지 판정\n■ 회  신\nㅇ 귀하의 민원내용은 “반제품 상태의 중국산 핸드폰 케이스를 수입하여 국내에서 추가가공 후 생산된 제품을 수출시 원산지 판정”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수출입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우 최종적으로 실질적 변형(HS 6단위변경 등)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\n- 다만, 수출물품의 원산지는 해당 물품을 수입하는 국가의 원산지 판정기준이 우리나라와 다른 경우 수입국의 원산지판정기준을 적용합니다.\nㅇ 질의물품은 부품(HS 3926.90)을 수입하여, 국내에서 코팅, 인쇄 등 추가 공정을 통해 생산된 제품(핸드폰 케이스)으로 보여지며,\n- 국내공정을 통해 HS 6단위 세번이 변경되지 않는 경우 「대외무역관리규정」제85조제2항에 따라 원산지는 “중국”으로 예상됩니다.\n♧ 색인 참조 : 스마트폰 케이스 smartphone case"
  },
  {
    "id": 90,
    "title": "소분포장 수행한 국가 원산지 인정 여부",
    "content": "소분포장 수행한 국가 원산지 인정 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “수입식품의 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 캐나다에서 식품 원료를 생산하고, 미국에서 해당 식품 원료에 대한 품질검사 및 소분 포장만 수행한 경우\n- 품질검사 및 포장은 「대외무역관리규정」제85조 제8항에 시험 및 측정, 물품의 포장과 관련된 단순가공 활동에 해당되어 질의물품의 원산지는 식품 원료를 생산한 국가(캐나다)로 판단됩니다.\n♧ 색인 참조 : 식품 processed food"
  },
  {
    "id": 91,
    "title": "수입 식품 원산지결정기준 등",
    "content": "수입 식품 원산지결정기준 등\n■ 질  의\nㅇ 식품의 수입시에 원산지를 결정하는 기준 및 관련 서류에 표시하는 용어 등에 문의\n■ 회  신\nㅇ 수입품의 원산지 판정기준으로서 제품의 “본질적 특성”을 부여한 나라를 원산지로 보되, 본질적 특성 부여는 완제품의 품목세번(HS 6단위)을 결정한 행위로 규정되어 있음\nㅇ 수입되는 식품의 제조에 여러 나라가 관여한 경우에는 완제품의 HS품목세번을 기준으로 이를 6단위에서 제일 먼저 결정한 나라를 원산지로 이해하시면 되겠음. 다만, 이러한 경우에도 해당 국가에서 거친 공정이 위의 대외무역관리규정 제85조제8항에 기재된 단순한 가공인 경우에는, 해당 국가를 원산지로 인정하지 않고 단순한 가공 이전에 사실상 완제품의 주요 특성을 부여한 나라를 원산지로 보고 있음.\nㅇ 일반적인 원칙은 이와 같으며, 구체적인 경우에 따라 판단할 사항임. 또한 수입신고서 등의 서류상에 나오는 용어로 적출국이나 수출국이라는 것은 원산지와는 상관없이 실제 우리나라로 보내는 나라를 의미하며, 수입물류의 상황에 따라 원산지와 같을 수도 있고 다를 수도 있사오니 참고 바람.\nㅇ 아울러 생산국은 상품의 최종 제조국으로 이해하시면 되고, 이 또한 원산지와 같을 수도 있고 다를 수도 있음. 해당 생산국이 상품을 최종 제조하기는 하였으나, 위의 사례에서와 같이 단순한 가공(포장, 마무리 공정 등)만 하였다면, 원산지와는 다를 수도 있음\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조, 대외무역관리규정 제85조\n♧ 색인 참조 : 식품 food"
  },
  {
    "id": 92,
    "title": "쌀가루 원산지 판정",
    "content": "쌀가루 원산지 판정\n■ 회  신\nㅇ 귀하의 민원내용은 “수출식품의 원산지판정 기준”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수출입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우 최종적으로 실질적 변형(예 : HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 질의물품은 수입산 쌀(백미)을 국내에서 분쇄, 선별, 이물질제거, 검사 등 공정을 거쳐 쌀가루로 생산하고, 쌀가루를 배합(물과 혼합), 살균(건조), 분쇄, 이물질제거(금속검출) 등 추가 공정을 통해 생산된 제품(미분)으로서,\n- 국내에서의 공정은 건조, 가열, 이물질 제거, 거르기·선별, 가수(加水), 혼합, 시험·측정 및 포장 등과 관련된 단순공정으로 질의물품의 원산지는 원재료 상태의 ‘쌀’을 생산한 국가로 판단됩니다.\n♧ 색인 참조 : 쌀가루 rice flour"
  },
  {
    "id": 93,
    "title": "CCTV 생산품 원산지 표시",
    "content": "CCTV 생산품 원산지 표시\n■ 질  의\nㅇ 중국에서 CCTV카메라 부품(케이스, 모듈, 케이블 등)을 수입하여, 국내에서 모듈의 펌웨어(S/W) 수정 작업을 하고, 펌웨어 작업이 완료된 모듈과 수입된 다른 부품들을 조립 가공하여 완제품으로 생산할 경우, 해당제품이 Made in Korea가 될 수 있는지?\n■ 회  신\nㅇ 질의 요지는 “수입산 부품을 국내에서 조립 등을 거쳐 완제품을 생산한 경우 원산지를 한국산으로 표시할 수 있는지”로 보임\nㅇ 수입 원재료를 가지고 국내에서 최종 완제품을 만드는 경우, 국내 제조공정이 일정한 요건을 충족하는 경우에 한해서 국내산으로 표시할 수 있음\nㅇ 즉, 한국에서 행하는 공정이 대외무역관리규정 제86조에 따라 단순한 가공에 해당하지 않고, 일정한 요건 충족 하에 국내산으로 표시할 수 있음\n국내생산물품 한국산 인정기준\n❶ 우리나라에서 제조․가공을 통해 수입원료의 세번과 상이한 세번의 물품(HS6단위 기준)을 생산하고, 해당 물품의 제조원가에서 수입원료의 가격(CIF가격 기준)을 공제한 금액이 제조원가의 51% 이상인 경우\n⇨ 원료～제품 HS6단위변경, (제조원가-수입원료)/제조원가×100≧51%\n※ 제조원가 = 공장도가액-판관비-이윤 = 재료비+노무비+제조간접비\n❷ 우리나라에서 제조․가공을 통해 세번 변경이 되지 않은 물품을 최종적으로 생산하고, 해당 물품의 제조원가에서 수입원료의 수입가격(CIF가격 기준)을 공제한 금액이 제조원가의 85%이상인 경우\n⇨ 원료～제품 HS6단위변경X, (제조원가-수입원료)/제조원가×100≧85%\n■ 관련 규정\nㅇ 대외무역법 제35조, 대외무역관리규정 제86조\n♧ 색인 참조 : 씨씨티비 CCTV 폐쇄회로텔레비전 closed-circuit television"
  },
  {
    "id": 94,
    "title": "단순 가공 여부 확인 요청(아몬드)",
    "content": "단순 가공 여부 확인 요청(아몬드)\n■ 질  의\nㅇ 대외무역법상 단순 가공의 기준 및 해당 여부, 원산지 표시방법 등을 확인\n■ 회  신\nㅇ 단순한 가공활동이란 판매목적의 물품포장 활동, 상품성 유지를 위한 단순한 작업 활동 등 물품의 본질적 특성을 부여하기에 부족한 가공활동을 의미하며, 단순한 가공활동 후 원산지 표시가 손상되거나 변형된 경우 당초의 원산지를 표시하도록 규정하고 있음\nㅇ 다른 법령에서 단순한 가공활동을 거친 수입 물품 등에 대하여 다른 기준을 규정하고 있으면 그 기준을 따르도록 하고 있음\nㅇ 문의하신 아몬드 로스팅 공정(250도 이상 고온으로 30～40분 정도 굽는 작업)의 경우 단순가열 과정으로 대외무역법 상의 단순가공으로 판단되며, 식품위생법에 의거 해당 기준에 맞게 원산지를 표기하고 있다면 대외무역법을 위반하지 않는 사항으로 판단됨\n■ 관련 규정\nㅇ 대외무역법 제33조, 대외무역법 시행령 제55조, 대외무역관리규정 제85조\n♧ 색인 참조 : 아몬드 almond 로스팅 roasting"
  },
  {
    "id": 95,
    "title": "수입 아몬드 제품의 원산지 판정기준",
    "content": "수입 아몬드 제품의 원산지 판정기준\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 아몬드 제품의 원산지 판정기준”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 귀 질의내용과 같이 미국산 아몬드를 중국에서 로스팅 및 커팅하여 아몬드 제품을 생산한 경우\n- 중국에서는 공정은 「대외무역관리규정」제85조제8항제5호 나목, 카목에 해당되는 단순 가열 및 절단 공정만 수행되어 대외무역법령상 질의물품의 원산지는 아몬드 원물을 생산한 ‘미국’으로 예상됩니다.\n♧ 색인 참조 : 아몬드 almond"
  },
  {
    "id": 96,
    "title": "단순가공 활동 수행국가 원산지 인정 여부",
    "content": "단순가공 활동 수행국가 원산지 인정 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “수입식품(아보카도 오일)의 원산지표시방법”에 대하여 질의하신 것으로 이해됩니다.\nㅇ  2개 이상의 국가에서 생산된 수입물품의 원산지는 「대외무역법 시행령」제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에  본질적 특성을 부여(HS 6단위 변경) 한 국가를 원산지로 하며, 단순가공을 수행한 국가는 원산지가 될 수 없습니다.\n- 미국에서 오일을 병에 담는 공정은 「대외무역관리규정」제85조제8항에 물품의 포장과 관련된 단순공정에 해당되어 질의물품의 원산지는 아보카도 오일을 생산한 멕시코로 예상됩니다.\nㅇ 수입물품의 원산지는 「대외무역관리규정」제76조 규정에 따라 “원산지: 국명”, “Made in 국명”, “Product of 국명” 등과 같은 방법으로 표시하여야 하며,\n- 「식품위생법」등 다른 법령에 따른 표시사항의 원산지(또는 제조국) 표시는 「원산지제도 운영에 관한 고시」제6조제2항에 따라 대외무역법령의 원산지와 동일한 경우에 한해 적정한 원산지 표시로 인정됩니다.\n- 다른 법령에 따른 제조국 표시가 대외무역법령상 원산지와 상이한 경우에는 대외무역법령상 원산지를 별도로 표시하여야 하며, 「대외무역관리규정」제77조제2항에 따라 원산지 오인을 초래하는 표시(제조업체 표기)와 가까운 곳에 원산지를 표시하여야 합니다.\n♧ 색인 참조 : 아보카도 오일 avocado oil"
  },
  {
    "id": 97,
    "title": "무상 제공 아이스팩 원산지 표시 방법 확인",
    "content": "무상 제공 아이스팩 원산지 표시 방법 확인\n■ 회  신\nㅇ 귀하의 민원내용은 “무상 제공 아이스팩 원산지 표시 방법”에 대해서 문의하신 것으로 이해됩니다.\nㅇ 당해물품은 쥬스의 신선도를 유지하기 위한 젤타입의 아이스팩으로「대외무역관리규정」제80조 제2항 규정하고 있는 1회용 포장 용기에 해당하지 않으며,\nㅇ 「대외무역관리규정」제82조 및「원산지제도 운영에 관한 고시」제9조 에서는 원산지표시 면제 사유를 규정 하고 있으나, 소비자에게 무상으로 제공되는 물품에 대해서는 표시 면제 사유로 규정하고 있지 않습니다.\nㅇ 이에 당해 수입물품이 최종소비자에게 공급되고 대외무역법상의 원산지 표시 대상에 해당되면, 브랜드 표시, 유무상 여부와 상관없이「대외무역관리규정」제76조에 따라 원산지를 표시 하여야 합니다.\n♧ 색인 참조 : 아이스팩 ice pack"
  },
  {
    "id": 98,
    "title": "FTA 원산지결정기준에 따른 원산지표시 문제(앰프)",
    "content": "FTA 원산지결정기준에 따른 원산지표시 문제(앰프)\n■ 질  의\nㅇ 미국으로 수출하는 차량용 앰프(HS 8518.40)에 대해, 업체는 한-미 FTA 협정상의 원산지결정기준에 맞아 한국산으로 원산지표시한 업체에 대해, 안산세관은 대외무역법상의 원산지표시기준에 맞지 않다는 의견. 즉, FTA원산지결정기준을 충족하면 해당 국가 원산지표시를 할 수 있는지?\n* 의견 : FTA협정의 부가가치기준(40～45%)에는 역내산으로 인정되나, 대외무역법 세번변경기준(CTSH: HS6단위변경)에는 맞지 않아 한국산 표시 불가\n■ 답  변\nㅇ 질의 요지는 “FTA 원산지기준을 충족하는 물품에 대해 해당 국가를 원산지로 표시할 수 있는지”로 보임\nㅇ 마라케쉬협정 및 대외무역법령의 관련 규정과 과거 사례를 종합 검토할 때, 원산지 표시를 위한 원산지기준은 특혜 원산지기준과는 상관이 없으므로 대외무역법을 적용하여 표시하는 것이 타당함\n■ 검  토\nㅇ 현황\n- 우리나라가 가입한 세계무역기구 설립을 위한 마라케쉬협정(’94.4.15 채택, ’95.1.1 발표)의 부속서 중 원산지규정에 관한 협정 제1조제1항에는 적용범위와 관련, 당사국 간 관세특혜를 허용하기 위한 무역제도는 비특혜 원산지규정과는 관련이 없는 것으로 되어 있고, 그 외의 무역통계나 수량제한, 원산지표시 등에 적용되는 것으로 명시됨\n- 이와 관련하여, 당사국 간의 특혜무역제도인 특혜협정(FTA 등)을 적용하는 경우에는 해당 원산지결정기준에 맞는 제품에 대해 실제 원산지를 표시할 때는 비특혜 원산지결정기준에 맞추어 원산지를 표시해야 하는지에 대해 다른 의견 존재\nㅇ 대립의견\n- (갑설) 위의 협정 상 적용범위와 관련하여, 일반 원산지 규정(표시, 무역통계용도 등)은 특혜무역제도에는 적용되지 않는 것으로 명시되어 있으므로, 특혜무역협정에 따른 원산지 표시는 해당 협정의 원산지 기준에 맞으면 그에 따라 별도로 표시할 수 있다고 보는 것이 타당\n- (을설) 협정상, 비특혜용도(무역통계, 수입제한, 원산지 표시 등)를 위한 원산지 결정기준은 특혜무역제도와 관련이 없다는 것은, 특혜무역제도내의 특혜를 결정하는 것과 관련이 없다는 것으로 한정해석해야 하며, 특혜를 부여하는 외의 나머지 용도를 위한 결정기준은 비특혜 원산지 결정기준이 적용되어야 하므로, 원산지 표시는 비특헤 용도로서, 특혜원산지 결정기준과는 상관없이 비특혜 원산지 결정기준을 적용하는 것이 타당\nㅇ 과거사례\n- 과거 한-미, 한-EU FTA 협정의 시행을 앞두고, 협정상의 원산지 결정기준에 맞지 않는 제품의 원산지 세탁을 방지하기 위해, 관계기관 합동으로 대책회의를 개최하면서(2011.10.25.), FTA 협정상의 원산지 결정기준과 대외무역법 상의 원산지 결정기준이 달라 기업혼란이 있는 점에 대하여 양 제도의 정비 필요 제기(외교부)\n- 그러나 해당 의견에 대해 양 제도의 목적이나 대상, 표시 방법 등이 다른 이유로 정비 필요성이 없는 것으로 결론\nㅇ 고려사항\n- (중소기업 애로 등) 수입 또는 수출기업의 경우, 통상업무나 법률 관련 부서가 있는 대기업이 아니라면, 생소한 원산지 표시제도를  명확하게 숙지하기 어려운 측면이 있고,\n- 특혜 원산지제도와 비특혜 원산지제도를 구분하여 법령에 명확하게 표시상의 차이를 규정하지 않은 이유로, 실제 표시상에 착오가 있을 수 있는 점을 고려할 필요가 있음\nㅇ 결론\n- (별도 적용) 마리케쉬협정 및 대외무역법령의 관련 규정과 과거사례를 종합 검토해 보면, 원산지 표시를 위한 원산지 결정기준은 특혜 원산지 결정기준과는 상관이 없으므로 대외무역법을 적용하는 것이 타당하되, 업체 홍보 및 계도를 통해 혼란이 없도록 예방 필요\n■ 관련 규정\nㅇ 세계무역기구 설립을 위한 마라케쉬협정(부속서 원산지규정에 관한 협정)\nㅇ 대외무역법 제34조, 대외무역법시행령 61조, 대외무역관리규정 85조\n♧ 색인 참조 : 앰프 증폭기 amplifier amp"
  },
  {
    "id": 99,
    "title": "원양산 어획물 원산지 표시 문의",
    "content": "원양산 어획물 원산지 표시 문의\n■ 회  신\nㅇ 귀하의 민원내용은 ‘원양산 어획물 원산지 표시’에 대해서 문의하신 것으로 이해됩니다.\nㅇ 대외무역관리규정 제85조 1항에 따라 해당국 선박에 의하여 해당국 이외 국가의 영해나 배타적 경제수역이 아닌 곳에서 채포한 어획물에 대해서는 선박의 국적이 원산지로 될 수 있습니다.\nㅇ 포획된 참치에 대해서 언급하신 공정(해동⇨증기자숙⇨정선⇨진공포장)이 중국에서 이루진 경우, 대외무역관리규정 제85조 8항에 따라 단순가공에 해당되어, 중국으로 원산지를 표시 할 수 없습니다.\n♧ 색인 참조 : 어획물 fish"
  },
  {
    "id": 100,
    "title": "중국에 수출하여 추가가공 후 재수입되는 경우 원산지",
    "content": "중국에 수출하여 추가가공 후 재수입되는 경우 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “국내에서 생산한 LCD패널을 중국에 수출하여 추가가공 후 재수입되는 경우 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우 최종적으로 실질적 변형(HS 6단위변경 등)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 질의물품(LCD패널)을 수입시 원산지는 중국에서의 공정으로 HS 6단위 세번 변경여부 및 단순공정 해당 여부에 따라 결정될 것으로 예상되나,\n♧ 색인 참조 : 엘씨디 패널 LCD panel"
  },
  {
    "id": 101,
    "title": "고체 연료 원산지 판정",
    "content": "고체 연료 원산지 판정\n■ 질  의\nㅇ 여러 나라에서 숯가루를 수입하여 국내에서 부재료를 혼합하여 성형가공을 통해 고체연료를 생산하는 경우 원산지 표시 방식\n■ 회  신\nㅇ (공정) 숯가루를 필리핀 등 다수 국가에서 대량 수입하여 국내에서 전분 등 부재료를 배합하여 성형공정을 통해 고체연료(성형목탄)를 생산\nㅇ (검토) 귀 사 제조 제품은 목재의 지속가능한 이용에 관한 법령 등에서 정한 규격과 품질기준에 맞는 경우에만 판매가 가능하며, 동 법령을 관장하는 산림청(목재산업과)에 문의한 결과, 고체연료의 완제품은 원료와 부재료를 배합하여 일정한 품질기준과 규격을 만족하는 공정이 핵심이므로 동 공정이 국내에서 이루어진 경우에는 한국산으로 표시 가능함을 의견 제시\nㅇ (결론) 대외무역법 제35조제1항에는 다른 법령에서 별도의 한국산 인정기준을 규정한 경우에는 동 기준을 적용할 수 있으므로, 상기와 같은 이유로 한국산 표시가 가능함. 다만 해당 제품을 수출하는 경우에는 대외무역법령에서 정한 원산지 기준에 따라 별도로 판정되어야 함\n■ 관련 규정\nㅇ 대외무역법 제33조, 대외무역법 시행령 제56조, 대외무역관리규정 제76조 및 제86조\n♧ 색인 참조 : 고체 연료 solid fuel 목탄 charcoal"
  },
  {
    "id": 102,
    "title": "국내가공공정의 단순가공 해당여부, 한국산 인정여부(연필)",
    "content": "국내가공공정의 단순가공 해당여부, 한국산 인정여부(연필)\n■ 질  의\nㅇ 수입한 백축연필을 국내에서 필름을 입히고 캐릭터를 부착하는 등 가공하는 경우,\nQ1. 국내에서 행한 위 공정이 단순가공 인지 여부\nQ2. 필통세트 완제품 판매 시 원산지가 한국인지 여부\n■ 회  신\nㅇ 필름 전사 공정은 대외무역관리규정 제85조제8항에 예시된 상품보존성 유지나 보조적 행위와는 성격이 다르므로 단순한 가공행위로 보기는 어려울 것으로 판단됨\nㅇ 필통세트 완제품은 복수의 물품이 결합된 물품으로 필통의 경우 HS 세번은 3926.10-1000 이며, 함께 넣어서 판매되는 연필의 경우 HS 세번은 9609.10-1000 이므로 품목분류상 독립의 다른 물품으로 단지 함께 세트로 판매되는 것인바, 이를 이유로 연필이 필통을 제조하기 위한 원료로 사용된다고 보기는 어려움\nㅇ 따라서 한국산 여부를 판단하기 위해서는 각각의 품목별로 판단할 수밖에 없으며, 질의서에서 제시된 바와 같이 수입산 원료는 백축연필이 유일한 것이라면, 필통의 경우는 한국산으로 볼 수 있으나, 연필의 경우는 대외무역관리규정 제86조의 요건에 맞는 경우에 한해 한국산으로 표시 가능하고 그렇지 않은 경우에는 수입원료를 사용한 국내생산 물건으로 원산지를 표시할 의무는 없음\n■ 관련 규정\nㅇ 대외무역관리규정 제86조\n♧ 색인 참조 : 연필 pencil 필통 pencil case"
  },
  {
    "id": 103,
    "title": "단순 가공 물품에 대한 원산지 표시",
    "content": "단순 가공 물품에 대한 원산지 표시\n■ 회  신\nㅇ 귀하의 민원내용은 “벌크 상태로 수입후 국내에서 소분되는 화장품의 원산지표시방법”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 「대외무역관리규정」제85조 제8항에 따라 판매목적으로 물품의 포장 등과 관련된 활동은 「대외무역법 시행령」제61조 제1항 제3호에 규정된 \"단순한 가공활동\"으로 보며, 단순한 가공활동을 수행하는 국가에는 원산지를 부여하지 않습니다.\n- 귀 질의내용과 같이 인도산 벌크(대용량)상태 염색약을 수입하여 한국에서 소분 및 포장 공정만 거쳐 판매되는 경우 국내에서의 제조공정은 판매를 위한 포장작업으로 판단되므로 대외무역법령상 질의물품의 원산지는 “인도”로 판단됩니다.\n♧ 색인 참조 : 염색약 dye"
  },
  {
    "id": 104,
    "title": "최종 원료 원산지 표기 질의",
    "content": "최종 원료 원산지 표기 질의\n■ 회  신\nㅇ 귀하의 민원내용은 “최종 원료 원산지 표기”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 일반적으로 수입물품에 대한 원산지 판정에 있어서「대외무역법시행령」제61조 제1항에 따라 수입 물품의 생산·제조·가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여하는 활동(이하 \"실질적 변형\"이라 한다)을 한 국가를 그 물품의 원산지로 봅니다.\n- 여기서 실질적 변형이라 함은「대외무역관리규정」제85조 제2항에 따라 “해당국에서의 제조·가공과정을 통하여 원재료의 세번과 상이한 세번의 제품을 생산하는 것”을 말합니다.\n- 다만 실질적 변형이 이루어졌다 해도, 「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동을 수행한 국가는 원산지로 보지 않습니다.\nㅇ 귀하께서 제시하신 바와 같이 프랑스에서 생산된 기름을 독일에서 수입하여 품질검사, 제품포장을 하는 경우 독일에서 수행된 공정은 「대외무역관리규정」제85조 제8항에 나열된 단순가공활동에 해당되므로 당해물품의 대외무역법상 원산지는 독일이 될 수 없으며, 프랑스가 될 것으로 판단됩니다.\n♧ 색인 참조 : 오일 oil"
  },
  {
    "id": 105,
    "title": "2개국에 가공된 물품의 원산지 판정 및 원산지 표시 여부",
    "content": "2개국에 가공된 물품의 원산지 판정 및 원산지 표시 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “중국산 냉동옥수수를 말레이시아에서 찐 옥수수로 가공하여 수입할 경우 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우 최종적으로 실질적 변형(예 : HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 중국산 냉동옥수수(HS 1005.90)를 말레이시아에서 찐 옥수수(HS 2008.99)로 가공하여 냉동진공 포장 후 우리나라로 수입할 경우,\n- 말레이시아에서 공정은 「대외무역관리규정」제85조제8항의 단순가열, 냉동, 및 판매목적의 포장과 관련된 단순공정만 수행되어, 질의물품의 원산지는 원재료 상태의 옥수수를 생산한 국가(중국)가 될 것으로 판단됩니다.\nㅇ 아울러, 수입물품의 원산지는 「대외무역관리규정」제76조에 따라 “Made in 국명”, “원산지 : 국명”, “국명 산(産)” 등과 같이 표시하여야 하며,\n- 대외무역법령상 수입물품(제품)의 구성 원재료에 대한 원산지 표시 의무는 없으나, 원산지와 다른 원재료 생산 국가를 표기할 경우 원산지 오인 우려가 있음을 유의하여 주시고,\n- 원재료 생산국가 표기는「대외무역관리규정」제76조의2 규정에 따라 원산지를 오인할 우려가 없도록 표시하는 전제하에 적정 원산지 표시와 병기하여 보조표시로만 허용될 수 있습니다.\n♧ 색인 참조 : 옥수수 corn"
  },
  {
    "id": 106,
    "title": "와인 병입(Bottling) 공정을 수행한 국가를 원산지로 볼 수 있는지",
    "content": "와인 병입(Bottling) 공정을 수행한 국가를 원산지로 볼 수 있는지\n■ 회  신\nㅇ 귀하의 민원내용은 “와인 병입(Bottling) 공정을 수행한 국가를 원산지로 볼 수 있는지”에 대하여 문의하신 것으로 이해됩니다.\nㅇ 「대외무역관리규정」제85조 제8항 제3호에 따라 ‘판매목적으로 물품의 포장 등과 관련된 활동’은 「대외무역법 시행령」 제61조제1항제3호의 ‘단순한 가공활동’으로 보며, 단순한 가공활동이 수행된 국가는 원산지로 인정하지 않습니다.\nㅇ 칠레산 벌크상태 와인을 스페인에서 와인병에 병입(Bottling)하는 공정은 대외무역법령상 ‘판매목적으로 물품의 포장 등과 관련된 활동’에 해당되어 단순한 가공활동으로 보여집니다.\nㅇ 이에 질의하신 제품의 원산지는 포도 재배·생산부터 와인제조까지 이루어진 ‘칠레’로 판단됩니다.\n♧ 색인 참조 : 와인 wine"
  },
  {
    "id": 107,
    "title": "국내산 식품용기의 원산지표시대상 여부 등",
    "content": "국내산 식품용기의 원산지표시대상 여부 등\n■ 회  신\nㅇ 대외무역법령에서는 수입물품에 대하여 HS 4단위 기준으로 674개 품목을 원산지표시대상물품으로 지정하고 있으며, 수입물품에 대하여는 완전생산기준, 실질적변형기준, 단순가공 여부 등을 기준으로 원산지를 판정하고 있습니다.\nㅇ 귀하가 국내 제조 했다는 식품용기가 수입 원재료를 사용 가공한 것인지, 국내에서 완전생산한 것인지 등 내용이 명확하지 않아 원산지판정 및 표시에 대한 답변이 불가능하므로 제품생산 관련 자료를 준비하셔서 아래 담당자에게 연락주시기 바랍니다.\nㅇ 또한 함께 수입되는 컵과 뚜껑의 재질, 형상, 디자인, 포상상태 등을 따져보아 함께 판매되는 제품임이 확인되는 경우에는 컵에만 원산지표시가 가능합니다.\n♧ 색인 참조 : 용기 container"
  },
  {
    "id": 108,
    "title": "2개 이상의 국가에서 공정이 이루어진 수입물품의 원산지",
    "content": "2개 이상의 국가에서 공정이 이루어진 수입물품의 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “중국산 유리 식품용기에 베트남산 뚜겅을 결합한 제품의 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 2개 이상의 국가에서 공정이 이루어진 수입물품의 원산지는 「대외무역법 시행령」제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- 실질적 변형은「대외무역관리규정」제85조제2항 및 제8항에 따라 단순가공이 아닌 공정을 통해 HS 6단위 세번이 변경된 제품을 생산하는 것을 말합니다.\nㅇ 질의내용과 같이 베트남에서 중국산 유리제 식품용기(몸체, HS 제7013호)와 베트남산 뚜껑을 조립하여 질의물품(HS 제7013호)을 생산한 경우 베트남에서 공정으로 HS 6단위 세번이 변경되지 않는 것으로 판단되며, 이와 같은 공정이 수행된 경우 질의물품의 원산지는 유리제 식품용기를 생산한 중국이 될 것으로 예상됩니다.\nㅇ 수입물품 원산지는 “Made in 국명”, “원산지 : 국명” 등과 같이「대외무역관리규정」제76조의 원산지표시방법에 따라 표시하여야 하며,\n- 「식품위생법」등 다른 법령에 따른 표시사항의 원산지(또는 제조국) 표시는 대외무역법령의 원산지와 동일한 경우에 한해 「원산지제도 운영에 관한 고시」 제6조에 따라 적정한 원산지 표시로 인정됩니다.\nㅇ 아울러, 제7013호 유리제품에 해당하는 질의물품은 현품 원산지표시 대상으로써 현품에 원산지(예 : “Made in China”)를 표시하여야 함을 안내드립니다.\n♧ 색인 참조 : 용기 container"
  },
  {
    "id": 109,
    "title": "의료기기 원산지 판정",
    "content": "의료기기 원산지 판정\n■ 질  의\nㅇ 중국에서 한국산 및 중국산 부품을 원료로 생산된 의료기기 반제품(semi-knockdown)을 우리나라로 수입 후, 국내에서 해당 반제품(중국산)과 부품(국내 제조) 등을 조립하여 완제품으로 생산시 원산지 판정\n■ 회  신\n(1) 수출물품 원산지\nㅇ 질의물품은 척추 온열 의료기기(HS 9018.90, 기타 의료기기)로서,\n- 중국에서 의료기기 본체(HS 9018.90)를 수입하여, 국내에서 매트 커버 등을 결합하여 ‘본체’가 완성되고, 국내에서 ‘보조’ 및 ‘프레임’을 생산하여 최종 조립공정을 거쳐 의료기기 완성품으로 생산되는 경우,\n- 국내에서의 공정은 「대외무역관리규정」제85조 제8항의 단순한 가공활동에는 해당되지 않는 것으로 판단됨\nㅇ 다만, 국내 공정으로 생산된 제품(의료기기)의 HS 6단위 세 번이 변경되지 않는 경우에는 「대외무역관리규정」제85조제2항의 “실질적 변형”에 해당되지 않고,\n- 수입 의료기기 반제품을 바탕으로 일련의 추가 가공 및 부자재 생산과 조립을 통해 완성품이 생산되므로, 국내에서의 가공으로는 실질적 변경을 가하여 본질적 특성을 부여하기에는 부족한 것으로 판단됩니다.\n(2) 국내 유통·판매시 원산지\nㅇ 대외무역법 제35조 “수입원료를 사용한 국내생산물품 등의 원산지 판정”에 관한 사항은 산업통상자원부 소관 업무 사항\n■ 관련 규정\nㅇ 「대외무역법」제35조, 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조 제2항, 제8항\n♧ 색인 참조 : 의료기기 medical device"
  },
  {
    "id": 110,
    "title": "의류의 원산지 오인표시 여부 질의",
    "content": "의류의 원산지 오인표시 여부 질의\n■ 회  신\nㅇ 목 라벨에 별도의 원산지 표시 없이 ‘상표’와 ‘France’만 표기된 경우, 「원산지제도 운영에 관한 고시」 <별표 5>에 따라 소비자가 제품의 원산지를 프랑스로 오인할 수 있으므로, 목 라벨에 별도로 원산지를 표시하여야 합니다.\n- 또한「대외무역관리규정」제77조 제2항에서도 “원산지 오인을 초래하는 표시와 가까운 곳에 원산지를 표시하여야 한다”고 규정하고 있습니다.\n♧ 색인 참조 : 의류 clothing"
  },
  {
    "id": 111,
    "title": "국내가공공정의 단순가공 해당여부(의자)",
    "content": "국내가공공정의 단순가공 해당여부(의자)\n■ 질  의\nㅇ 수입한 중국산 의자 반제품에 국산 우레탄 바퀴를 조립하여 완제품을 생산할 때 한국산표시가 가능한지 여부\n■ 회  신\nㅇ 귀하의 문의는 “중국에서 수입한 의자 반제품에 국산 우레탄 바퀴를 조립하여 생산된 완제품 의자에 대하여 한국산으로 표기하여 수출할 수 있는지”에 대한 내용으로 보임\nㅇ 수출에 관한 대외무역관리규정상 한국산 인정기준은 제85조제1항 및 제2항이며, 이를 충족하였을지라도 제8항 각호의 어느 하나에 해당하면 원산지가 부여되지 않음\nㅇ 따라서 완제품으로 분류되는 의자의 반제품 형태를 수입하여 간단한 부품인 바퀴 조립 작업을 한국에서 수행하는 것은 대외무역법상 HS의 품목분류 변경이 수반되지도 아니하고 또한 본질적인 특성을 부여하는 공정을 거치는 것도 아니며 단지 부분품만의 단순한 조립 공정으로 판단되므로 한국산 원산지 표시가 허용되지 않음\n■ 관련 규정\nㅇ 대외무역법 제34조제2항, 대외무역법시행령 제61조제3항, 대외무역관리규정 제85조제1항, 제2항 및 제8항 제4호\n♧ 색인 참조 : 의자 chair"
  },
  {
    "id": 112,
    "title": "부분품의 형태를 모두 갖춘 반제품 수입 시 원산지(인공관절)",
    "content": "부분품의 형태를 모두 갖춘 반제품 수입 시 원산지(인공관절)\n■ 질  의\nㅇ 미국에서 반제품 상태로 수입하여 국내 공정을 거친 후 완제품으로 수출하는 인공관절에 완제품 원산지를 한국산으로 표시할 수 있는지?\n- (현황) 외형이 거의 완성된 반제품을 수입함 (반제품 HS: 9021.31-1000)\n- (추가공정) 국내에서 CNC머시닝, 연마, 밀링 공정을 통해 완제품 생산 (완제품 HS : 9021.31-1000)\n※ 제조원가 중 수입반제품의 가격이 42.1% 차지함\n■ 회  신\nㅇ 질의건의 경우 형태상 미완성품이나 품목분류 원칙에 따라 완제품으로 분류되므로, 해당 물품을 수입하여 마무리 작업을 하였어도 세번변경이 없으므로 한국을 원산지로 볼 수 없음\nㅇ 따라서 완성품의 원산지는 반제품 상태를 한국으로 수출한 외국(질의상의 미국)으로 보는 것이 대외무역법령의 원산지 결정기준임\n■ 검토 내용\nㅇ 수입한 물품(외형이 거의 완성된 부분품)의 HS가 완성품과 같이 9021.31로 분류된다면 본질적인 특성을 부여하는 실질적 변형(세부 품목분류가 변경되지 않음)이 일어난 것으로 보지 않음\nㅇ 또한 단순 가공 여부를 검토하여 보면, 물품의 기능, 성능 부여 없이 단지 마무리를 위해 외형을 가공한 것에 불과하고, 주요 공정인 주조, 단조 공정은 미국에서 수행하였음\nㅇ 본 건이 (내수 판매의 경우) 대외무역관리규정 제86조제2항 제2호의 제조원가 기준을 충족한다고 할지라도, 동 규정은 대외무역관리규정 별표8의 수입 원산지표시 대상 물품 중 제90류에 대해서는 적용하지 아니하도록 같은 조 제1항에서 규정하고 있음\n(1) 원산지 대상물품 여부\nㅇ 대외무역법 제33조제1항 및 대외무역관리규정 별표 8에 따른 원산지 표시 대상 물품\n- 제9021호(정형외과용 기기~ 인체결함보정용 기기)\n(2) 가공 공정에 따른 세번 변경 및 실질적 변형 여부\nㅇ 세번 변경\n- 반제품 수입 시 세번(9021.31-1000)과 국내 추가가공 후 완제품 수출 시 세번(9021.31-1000)이 동일하여, 세번 6단위가 변경되지 않음\nㅇ 실질적 변형 여부\n- 수입품은 완제품에 상응하는 모양, 특징 및 외관을 이미 갖추기 있기 때문에 CNC머시닝, 표면 연마, 레이저 마킹 등 추가 공정으로 새로운 특징이 부여되는 등 실질적 변형 과정이 발생하는 것으로 볼 수 없음\n※ 미국 관세청 사례를 보면 주조, 단조, 스탬핑 작업 등으로 물품의 외형을 형성하는 국가를 원산지로 봄\n(3) 대외무역관리규정 제86조(수입원료 사용 국내물판 원산지판정기준) 적용\nㅇ 해당 세번(9021.39)은 대외무역관리규정 제86조의 적용 대상이 아님\n- 제86조제1항의 별표 8에 의한 수입물품 원산지표시 대상물품 중에 제90류(광학기기 등. 이에 제9021호 포함)는 제86조를 적용하지 않는 품목으로 규정되어 있음\n- 설혹, 이 조항의 제외 대상품목이 아니라 할지라도, 국내 추가 공정이 대외무역관리규정 제85조제8항제4호의 단순한 가공으로도 볼 수 있어, 제조원가 부가가치기준의 충족여부와 상관없이 한국산으로 원산지표시를 하는 것은 부적절함\n■ 관련 규정\nㅇ 대외무역법 제34조제2항, 대외무역법시행령 제61조제3항\nㅇ 대외무역관리규정 제86조\n♧ 색인 참조 : 인공 관절 artificial joint"
  },
  {
    "id": 113,
    "title": "수입 인형 원산지표시 적정성 여부",
    "content": "수입 인형 원산지표시 적정성 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “수입인형 최소포장 원산지표시 가능 여부 등”에 대하여 문의하신 것으로 이해됩니다.\nㅇ 세관수입통관 후 포장용기를 뜯지 않고 최종구매자에게 판매되는 물품이라 하더라도「원산지제도 운영에 관한 고시」<별표 2>에 따라 인형 제품(HS 제9503호)은 현품 원산지표시 대상물품이므로 현품에 직접 원산지를 표시하여야 합니다.\n- 다만, 제시된 자료와 같이 인형본체에 별도의 봉제라벨 부착이 곤란한 소형(인형의 크기가 약 9~10cm로 봉제라벨의 너비 및 길이와 유사함)의 봉제인형으로 포장·용기 등을 뜯지 않고 그대로 판매되는 물품이라면,「원산지제도 운영에 관한 고시」제4조제2항에 따라 예외적으로 최소포장에 원산지표시가 인정될 수 있을 것으로 예상되되나 관련 자료 등을 세관 통관부서에 제출하여 확인을 받으시기 바랍니다.\n♧ 색인 참조 : 인형 doll"
  },
  {
    "id": 114,
    "title": "원산지표시의 적정성",
    "content": "원산지표시의 적정성\n■ 회  신\nㅇ 귀하의 질의는 “수입물품 원산지 표시방법”에 대한 내용으로 이해됩니다.\nㅇ 수입물품 원산지는「대외무역관리규정」제76조제1항 각 호에 따라 “원산지: 국명”, “Made in 국명”등과 같은 예시에 따라 표시하여야 하며 수입물품 표시의 원칙입니다.\nㅇ (질의 1) “Assembled in Korea\" 단독 표시는 상기 관련규정에 따라 적정하게 원산지가 표시된 것으로 볼 수 없으며, 질의 제품의 원산지가 한국이 아닐 경우(예컨대 중국) ”Made in China, Assembled in Korea“ 등으로 원산지표시와 병기하여 보조표시로 나타내야 할 것입니다.\nㅇ (질의 2) “Made in USA CABLE\"은 대외무역법령에서 규정하고 있는 원산지 표시방법에 부합되지 아니하므로 ”Made in USA\"와 같이 국가명으로 표시하여야 합니다.\nㅇ 더불어 물품에 원산지표시를 하는 경우, 최종구매자가 식별할 수 있는 위치에 쉽게 지워지지 않도록 견고하게 표시하여야 함을 알려드립니다.\n♧ 색인 참조 : 자전거 하네스 harness"
  },
  {
    "id": 115,
    "title": "외국산제품 부품추가 및 S/W설치에 따른 원산지 판정",
    "content": "외국산제품 부품추가 및 S/W설치에 따른 원산지 판정\n■ 질  의\nㅇ 수입산 전자제품 하드웨어(베어본PC)에 수입산 RAM, 하드디스크 등을 부착하고 국산 운영체제 S/W(또는 제3국산 S/W)를 설치하는 경우, 당해 완성품에 대한 원산지 판단기준\n■ 회  신\nㅇ 일반적인 수입품의 원산지 판정기준은, 해당 제품의 “본질적 특성”을 부여한 나라를 원산지로 보되 완제품의 품목세번(HS 6단위)을 어느 나라에서 결정하였는지의 행위로 판단함\nㅇ 만약, 수입하는 완제품의 제조에 여러 나라가 관여한 경우에는 HS 6단위를 제일 먼저 세팅한 국가를 원산지로 보고 있으며 HS 품목세번이 변경된다 하더라도 수행된 공정이 대외무역관리규정 제85조제8항에 속하는 단순한 공정인 경우에는 원산지 인정이 불가함\nㅇ 문의한 데스크탑PC 구성은 국내에서 수행한 RAM과 HDD 부착공정은 HS품목분류 6단위(완제품 8471.49호, 베어본PC 8471.49호～8471.50호)가 변경되는 것도 아니어서 실질적 변형공정으로 볼 수 없으며(단순 조립공정) S/W 설치 공정 역시 제품의 용도 및 기능 확장을 위한 것에 불과하며 품목분류에 영향을 미치지도 않는 것으로 판단됨\nㅇ 따라서 베어본 PC 수입시의 HS 품목부호가 완제품의 HS 품목부호와 동일하다면 조립 전 베어본 PC의 원산지가 완제품의 원산지임\n■ 관련 규정\nㅇ 대외무역법 제34조제1항, 대외무역법시행령 제61조제1항, 대외무역관리규정 제85조\n♧ 색인 참조 : 컴퓨터 computer 조립 컴퓨터 assembled computer 소프트웨어 software"
  },
  {
    "id": 116,
    "title": "커피믹스의 원산지표시방법",
    "content": "커피믹스의 원산지표시방법\n■ 질  의\nㅇ 볶은커피 8%, 물엿, 식물성유지, 우유 등을 혼합하여 만든 커피믹스 스틱제품을 미국으로 수출하고자 할 때, 원산지표시를 ‘Made in Korea'로 할 수 있는지\n■ 회  신\nㅇ (공통) 수출입물품의 원산지는 「대외무역법 시행령」 제61조제1항에 따라 최종적으로 실질적 변형을 가하여 본질적 특성을 부여하는 활동(HS 6단위 품목 세부번호가 변경되는 활동)을 한 국가를 원산지로 하고 있음\n- 그러나, 대외무역관리규정 제85조제8항에 따라 HS 6단위 세 번이 변경되더라도 ‘판매목적으로 물품의 포장 등과 관련된 활동, 냉동 및 이와 유사한 공정, 물품 원재료의 단순 혼합’ 등의 단순한 가공활동을 수행한 경우에는 해당국가에 원산지를 부여할 수 없음\nㅇ (수입의 경우) 본 민원 내용인 ‘커피(HS 09류)’ 등의 원료들을 단순히 배합하여 제품인 ‘커피믹스(HS 21류)’를 생산공정을 단순 공정이 아닌 실질적 변형을 가한 공정으로 보아, 대외무역법상 일반적으로 ‘가공국(한국)’을 원산지로 함\n- 단 커피믹스와 달리, 서로 다른 종류의 커피원두들만 섞은 경우에는 ‘물품 원재료의 단순 혼합’으로 단순한 가공활동으로 처리하고, 각 원료들의 원산지를 표시가 원칙임\nㅇ (수출의 경우) 최종 원산지가 ‘한국(가공국)’이 되고, 대외무역법령은 제61조 제3항의 규정을 근거로 ‘수출국 원산지표시 규정의 우선적용’ 원칙으로 운영하고 있으므로 해당 물품의 수출에 따른 원산지표시는 수입국인 ‘미국’ 측에 직접 의견을 조회하여 판단해야 함\n■ 관련 규정\nㅇ 대외무역법 시행령 제61조 제1항 및 제3항, 대외무역관리규정 제85조제8항제8호\n♧ 색인 참조 : 커피 coffee"
  },
  {
    "id": 117,
    "title": "커피 혼합품(블랜드) 원산지 표시 방법",
    "content": "커피 혼합품(블랜드) 원산지 표시 방법\n■ 회  신\nㅇ 귀하의 민원내용은 “커피 혼합품 원산지 표시 방법”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 대외무역법상 수입물품 원산지는 「대외무역관리규정」제76조제1항의 표시기준에 따라 단일국가를 제품의 원산지로 표시하여야 하며,\n- 「원산지제도 운영에 관한 고시」별표 2 및 별표 4에 따라 단일물품인 혼합물로서 그 구성물품의 본질적 특성이 동일한 혼합물(예 : 블렌드 커피)의 경우에는 그 구성물품별로 원산지 및 혼합비율을 표시하여야 합니다.\n(예: 브라질 60%, 콜롬비아 40%)\nㅇ 질의내용과 같이 로스팅된 커피원두(예: 브라질산, 콜롬비아산, 에티오피아산)를 이탈리아에서 수입하여 원두 원산지 국가명 없이 이탈리아 단일국가로 원산지를 표시하거나,\n- “원산지: 이탈리아(커피원두-브라질산 60%, 콜롬비아산 40%)”, 혼합비율 표기 없이 원두 원산지 표기와 함께 “볶은곳 : 이탈리아”와 같이 표시할 경우에는 불명확한 혼합물 원산지 표시에 해당되어 적정 원산지 표시로 인정되지 않습니다.\n♧ 색인 참조 : 커피 coffee 혼합물 블렌드 blend"
  },
  {
    "id": 118,
    "title": "세트물품(치약, 칫솔 등 혼합)의 적정 원산지",
    "content": "세트물품(치약, 칫솔 등 혼합)의 적정 원산지\n■ 회  신\nㅇ 대외무역법상 2개 이상의 물품이 세트로 구성되어 수입되는 경우「대외무역관리규정」제85조제9항 및 「원산지제도 운영에 관한 고시」별표4제3호의 세트물품 원산지 판정기준에 따라 구성물품 각각의 원산지를 표시하여야 합니다.\n- 질의하신 제품의 경우 태국산과 중국산 제품이 함께 포장되어 수입되는 물품으로써, “치약(태국산), 칫솔(중국산)” 또는 “태국(치약), 중국(칫솔)”등으로 원산지를 표시하여야 하며, 전체 세트 포장용기(파우치 및 헤드카드)에 태국과 중국을 동시에 알아보기 쉽도록 표기하시기 바랍니다.\n♧ 색인 참조 : 트레블 키트 세트물품 travel kit 세트물품 set"
  },
  {
    "id": 119,
    "title": "국내가공을 거친 포장용상자의 한국산 수출 여부",
    "content": "국내가공을 거친 포장용상자의 한국산 수출 여부\n■ 질  의\nㅇ 골판지와 플라스틱판으로 제작된 중국산 포장용기를 수입하여 국내에서 내장 단열재 부착과 표면 스티커 부착만 거친 제품을 수출할 때, 한국산으로 원산지 인정 여부\n※ 포장용상자 HS(4819.10), 단열재 HS(3921.19)\n■ 회  신\nㅇ 원칙적으로 물품을 수출하는 경우에는 수출하는 국가가 운영하는 원산지 결정규정을 우선 확인하여 해당 판정기준에 따라 한국산 여부를 판단하여야 함\nㅇ 위의 경우 외에 우리나라의 원산지 판정기준을 적용한다면 완제품의 세번과 수입재료의 관세율표상 품목분류 번호(HS세번)가 6단위가 다르거나 국내 가공공정이 대외무역관리규정 제85조제8항의 단순 가공에 해당하는 것은 아닌지 등을 고려하여 한국산(국내 완제품 가공) 여부를 판단함\nㅇ 문의하신 내용은 수납용 상자(HS 세번이 통상 4819.10, 4819.20으로 분류)에 단열재(HS세번 3921 등)를 부착하는 조립과 스티커를 부착하는 부차적인 공정만이 수행되며 국내 가공 조립의 결과물인 완제품의 HS 세번 또한 수납용 상자의 세번(4819.10등)을 벗어나지 않을 것으로 판단됨\nㅇ 따라서 상기와 같은 세번 변경이 없고 또한 수행되는 가공의 정도 또한 본질적인 특성을 부여하는 실질적 변형 공정이 아니라 대외무역관리규정 제85조 제8항에 예시된 물품의 보존과 부차적인 단순결합으로 보여지는 바 질의의 경우는 한국산으로 볼 수 없음\n■ 관련 규정\nㅇ 대외무역법 제34조제2항, 대외무역법시행령 제61조제3항, 대외무역관리규정 제85조제2항, 제8항제4호 및 제10호\n♧ 색인 참조 : 포장 상자 용기 패키징 container packaging box"
  },
  {
    "id": 120,
    "title": "수출물품 원산지표시 의무",
    "content": "수출물품 원산지표시 의무\n■ 질  의\nㅇ 수출물품의 원산지 표시에 대한 질의\n■ 회  신\nㅇ 수입품에 대한 원산지표시는 의무사항으로 지정하여 실시하고 있으나 수출품은 원산지를 의무적으로 표기하도록 강제하고 있지 않음(외국산은 수출시 원산지 훼손금지). 즉 원산지를 별도로 표시하지 아니하고 수출하셔도 무방함\nㅇ 단, 우리나라 대외무역법에서는 허위 원산지표시, 오인표시 등의 행위만을 처벌하고 있으니 거짓된 원산지 표시를 하여서는 안됨\n■ 관련 규정\nㅇ 대외무역법 제33조제1항, 대외무역법시행령 제55조제1항 및 대외무역관리규정 제75조제1항, 대외무역법 제33조제2항\n■ 관련 사례\nㅇ A회사는 가방을 제조하여 미국으로 수출하는 업체로 주요 원재료(천, 지퍼, 버클 등)를 중국에서 수입함. 미국 수출시 가방 제품내에 원산지표시 라벨을 부착해야 하는지에 대한 문의\n→ 대외무역법 상 수출물품에 대한 원산지표시 의무는 규정하고 있지 아니함. 다만, 수출물품에 대하여 원산지를 자율적으로 표시할 경우 해당표시가 수입국 규정에 합치하는 지를 수입국 세관 등에 문의하여 수출에 애로가 발생하지 않도록 할 필요가 있음.\n♧ 색인 참조 : 표장의무 수출 labeling necessity export"
  },
  {
    "id": 121,
    "title": "포장용품류 원산지표시 면제",
    "content": "포장용품류 원산지표시 면제\n■ 회  신\nㅇ 귀하의 문의는 “수입물품(포장기계, 필름)의 원산지표시 면제 가능 여부 등”에 대한 내용으로 이해됩니다.\nㅇ 대외무역관리규정 제82조의 원산지표시 면제 대상, 제85조의 수입물품 원산지 판정기준 등에 대하여 관할기관인 세관에 유권해석을 요청하시면 되며, 귀 사에서 질의하신 문의에 대하여 아래와 같이 일반적인 규정을 안내드립니다.\nㅇ “포장기계용 필름”의 경우\n- 대외무역관리규정 제82조 제1항 제4호 “판매목적이 아닌 물품의 포장용품(예: 종이포장봉투, 비닐포장지, 공박스, 라벨류, 화장품 용기, 리드 등)으로서 실수요자가 직접 수입하는 경우(실수요자를 위하여 수입을 대행하는 경우를 포함한다)”에 해당한다면 원산지표시 대상에서 면제될 수도 있습니다.\n- 질의상의 포장기계용 필름이 수입 후 다른 물품의 포장용품으로 사용되며, 실수요자가 직접 수입하는 경우라면 상기 규정에 따른 원산지표시 면제에 해당하는 것으로 보입니다.\nㅇ “포장기계용 필름”과 “포장기계”의 합포장 수입건의 경우\n- 대외무역관리규정 제85조 제9항에 따라 11.2개의 이상으로 구성된 기계류 또는 세트 상품에 부수되는 수입물품들의 원산지는 본질적 특성을 부여하는 주요품목의 원산지로 볼 수 있습니다.\n- 질의상의 필름이 포장기계의 본질적인 특성을 부여하는지에 따라 그 원산지표시 여부가 달라지며, 포장기계 제조과정 중 필름은 해당 기계의 작동여부를 확인하기 위한 부수적인 구성품(또는 소모품)에 불과하다면, 해당 필름의 원산지 표시는 기계의 원산지 표시에 포함될 수 있을 것으로 보입니다.\n♧ 색인 참조 : 포장용 필름 machinery packing film"
  },
  {
    "id": 122,
    "title": "폴란드산 블루베리, 중국산 딸기를 국내에서 혼합·포장 공정을 통한 블루베리 혼합제품(냉동) 원산지",
    "content": "폴란드산 블루베리, 중국산 딸기를 국내에서 혼합·포장 공정을 통한 블루베리 혼합제품(냉동) 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “냉동 믹스베리제품 수입 시 원산지 표시 방법 등”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 질의내용과 같이 폴란드산 블루베리와 중국산 딸기 제품을 단순히 혼합하여 폴란드에서 블루베리 혼합제품(냉동)을 생산하였다면 「대외무역관리규정」제85조제8항의 단순가공활동이 수행된 것으로 보아, “물품 원재료의 단순 혼합”으로 원산지는 원재료의 생산국으로 예상됩니다.\n- 아울러, 「원산지제도 운영에 관한 고시」별표 2 및 별표 4에 따라 서로 다른 원산지의 동일물품이 혼합되거나 단일물품인 혼합물로서 그 구성물품의 본질적 특성이 동일한 혼합물(예 : 블루베리 등 과실의 혼합물)의 경우에는 그 구성물품별로 원산지 및 혼합비율을 표시하셔야 합니다.\n- 따라서, 원산지는 혼합비율 등 기재(예: 폴란드 50%, 중국 50%)하여 표시하셔야 될 것으로 예상되나, 제시된 자료만으로는 정확한 원산지확인이 사실상 어려움을 양해하여 주시기 바랍니다.\n♧ 색인 참조 : 혼합물 블루베리 과일 혼합물 blueberry fruit mixture"
  },
  {
    "id": 123,
    "title": "수입 후 국내에서 조립된 휠체어의 원산지",
    "content": "수입 후 국내에서 조립된 휠체어의 원산지\n■ 질  의\nㅇ 수입품들로만 이루어진 부품을 국내에서 조립하여 휠체어로 제작하여 완제품으로 국내 판매 목적인 자전거 전면부 구동장치의 원산지를 한국산으로 판정 가능한지?\n■ 회  신\nㅇ 문의하는 부품의 조립공정이 ‘원료를 사용하여 제조⋅가공’하는 대외무역법 제35조의 국내생산 과정에 해당한다고 보기도 어렵고, 설사 해당한다고 가정하여도 같은 법 관리규정 제86조제2항제2호의 원가비중 요건이 충족되지 않음 (제조원가 437,422원에서 수입산 부품비용 298,124원이 차지하는 비중은 68.1%로서 국내 원가창출 비율이 31.9%에 불과하여 규정에서 정한 85%이상 기준에 못 미침)\nㅇ 따라서, 해당 물품을 ‘수입품’의 성격으로 대외무역법령의 일반 원산지 결정기준을 적용하면, 제85조제8항제4호 또는 제10호의 ‘단순한 조립’ 등에 부품 조립이 해당하여 조립이 수행된 국가인 한국을 원산지로 할 수 없음\nㅇ 종합적으로 검토해 보건대 수입한 물품(조립품)의 HS 부호와 완성품 휠체어의 HS 부호가 8713.90으로 동일한 것으로 볼 때 본질적인 특성을 부여하는 실질적 변형이 수반되는 추가 가공이 없이 단순 조립 가공 활동만이 수행된 것이므로 당해 물품은 한국산으로 원산지를 표시하기에는 부적절한 것으로 판단됨\nㅇ 한국을 원산지로 볼 수 없다면 해당 물품의 원산지는 주요 구동부품을 생산한 국가라 할 수 있음. 그러나 만일 투입된 부품 가격과 공정의 중요도를 면밀히 살핀 후 에도 이를 특정하기 어려운 경우에는 원산지 판정 신청 절차를 통해 원산지 확인을 받기 바람\n■ 관련 규정\nㅇ 대외무역법 제33조, 35조, 대외무역관리규정 제86조\n♧ 색인 참조 : 휠체어 wheel chair"
  },
  {
    "id": 124,
    "title": "개별 포장된 티백의 원산지 표시 문의",
    "content": "개별 포장된 티백의 원산지 표시 문의\n■ 회  신\nㅇ 귀하의 먼원내용은 “개별 포장된 종이티백 현품에 원산지 표시 의무대상 여부”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 대외무역관리규정」제75조 제2항에 따라 수입되는 원산지표시 대상 물품이 다음 어느 하나에 해당하는 경우, 물품에 원산지를 표시하지 않고 당해 물품의 최소포장․용기에 원산지를 표시할 수 있습니다.\n- 1. 당해 물품에 원산지를 표시하는 것이 불가능한 경우\n- 2. 원산지 표시로 인하여 당해 물품이 크게 훼손되는 경우\n- 3. 원산지 표시로 인하여 당해 물품의 가치가 실질적으로 저하되는 경우\n- 4. 원산지 표시의 비용이 당해 물품의 수입을 막을 정도로 과도한 경우(예 : 물품 값보다 표시비용이 더 많이 드는 경우 등)\n- 5. 상거래 관행상 최종구매자에게 포장․용기에 봉인되어 판매되는 물품 또는 포장․용기를 뜯지 않고 판매되는 물품(예 : 비누, 칫솔, 비디오테이프 등)\n- 6. 실질적 변형을 일으키는 제조공정에 투입되는 부품 및 원재료를 수입 후 실수요자에게 직접 공급하는 경우\n- 7. 물품의 외관상 원산지의 오인 가능성이 적은 물품으로서 관세청장이 산업통상자원부장관과 협의하여 정하는 물품\nㅇ 이에 질의하신 종이 티백제품이 수입 통관 후 개별 포장된 종이티백 포장이나 박스포장이 뜯기지 않고 포장상태 그대로 최종구매자에게 판매되는 물품이라면, 상기 제5호 규정에 해당되어 최소포장․ 용기에 원산지를 표시하실 수 있습니다.\n♧ 색인 참조 : 티 백 티백 tea bag"
  },
  {
    "id": 125,
    "title": "수출물품에 부착되는 수입스티커 원산지 표시 면제 가능 확인",
    "content": "수출물품에 부착되는 수입스티커 원산지 표시 면제 가능 확인\n■ 회  신\nㅇ 귀하의 질의는 “수출물품에 부착되는 수입스티커 원산지 표시 면제 가능 여부”에 대한 내용으로 이해됩니다.\nㅇ 질의제품인 스티커(바코드, 시리얼 등 인쇄용도 등)가 수입 후 당해 제품의 형태 유지 및 기타 가공 등을 거치지 않고 국내에 제조된 제품의 포장용기에 “상품안내 기재 목적으로 부착되는 단순 부속품”용도로 사용되는 경우,\n- 해당 원산지표시는 「대외무역관리규정」제82조제1항 제4호 “판매목적이 아닌 물품의 포장용품(라벨류)으로서 실수요자가 직접 수입하는 경우(대행 포함)”의 사유로 원산지표시 등을 면제받을 수 있습니다.\nㅇ 이 경우 해당 면제사유를 수입신고서에 기재하여 원산지표시 없이 세관에서 수입통관이 가능함으로 세관 수입신고시 참고하시기 바랍니다.\n♧ 색인 참조 : 스티커 sticker 라벨 label"
  },
  {
    "id": 126,
    "title": "최종구매자에게 제공되는 수입 원두 원산지 표시 방법 문의",
    "content": "최종구매자에게 제공되는 수입 원두 원산지 표시 방법 문의\n■ 회  신\nㅇ 일반적으로 물품에 대한 원산지표시는「대외무역법시행령」제56조 제1항 및「대외무역관리규정」제75조 제1항 규정에 따라 수입 물품에 원산지를 표시하여야 합니다.\n- 또한, 원산지표시 사항은 「대외무역관리규정」제76조제1항에 따라 “원산지: 국명”,”Made in 국명”등 최종 구매자가 쉽게 판독할 수 있는 활자체로 견고하게 표시하여야 합니다.\nㅇ 더불어 귀하께서 사업자용 1kg 원두 포장을 해체 후, 불특정 다수의 소비자에게 소분 및 원두를 추출하여 판매하는 경우라 하더라도, 최초 수입된 원산지를 훼손하거나 변경하는 행위에 해당될 수는 없으며 불특정 다수 사람의 원산지 오인이 없도록 적정한 방법으로 원산지를 표시하여야 합니다.\n♧ 색인 참조 : 원두 커피 원두 coffee bean"
  },
  {
    "id": 127,
    "title": "조제분유(유아용) 수입 시 원산지 판정 문의",
    "content": "조제분유(유아용) 수입 시 원산지 판정 문의\n■ 회  신\nㅇ 귀하의 문의는 “조제분유(유아용 식품)의 원산지 판정”에 대한 내용으로 파악됩니다.\nㅇ 수입물품 원산지 판정에 있어 생산·제조·가공 과정에 둘 이상의 국가가 관련된 경우에는 해당 물품을 최종적으로 실질적 변형(관세·통계통합품목분류표 기준 6단위 변경)을 가하여 그 물품에 본질적 특성을 부여하는 활동을 수행한 국가를 원산지로 함이 원칙입니다.\n- 그러나 HS 6단위 품목 세부번호가 변경되더라도 「대외무역관리규정」제85조제8항 상의 단순한 가공활동을 수행한 경우에는 해당국가에 원산지를 부여할 수 없습니다.\nㅇ 따라서, 문의하신 뉴질랜드에서의 가공과정 중 배합, 칭량 등은 「대외무역관리규정」 제85조제8항상의 “물품 원재료의 단순 혼합”과 “시험 또는 측정”으로 판단되고 살균, 건조 공정으로 인해 수입 우유·유청 등이 원산지가 바뀌는 별도의 품목[영유아용 조제식 등(1901.10) 또는 조제분유 등(1901.90)]으로 변형된다고 보기 어렵다고 보여집니다. 즉, 뉴질랜드에서 행해진 공정을 통해 실질적 변형이 발생하였다고 보기 어려우며 단순가공활동에 불과할 것으로 예상되어 원산지는 뉴질랜드로 결정될 수 없다고 보여집니다.\n- 단 우유, 유청 등의 원산지가 단일국가가 아닐 경우, 각 구성 제품의 원산지와 그 비율을 함께 나타내어(예시 : 우유(호주산 60%, 중국산 40%)) 원산지를 표시해야 할 것으로 보입니다.\n♧ 색인 참조 : 조제분유 infant formula"
  },
  {
    "id": 128,
    "title": "원료 원산지 단일 국가 병기 시 원산지 위반 여부 질의",
    "content": "원료 원산지 단일 국가 병기 시 원산지 위반 여부 질의\n■ 회  신\nㅇ 귀하의 민원내용은 “원료 원산지 단일 국가 병기 시 원산지 위반 여부 질의”에 대해서 문의 하신 것으로 이해됩니다.\nㅇ 만약, 수입식품 등의 주원재료가 생산된 국가가 여러 나라이며 혼합의 의미로 원산지를 질의내용과 같이 “중국산(베트남, 중국 등)으로 질의내용 상 포장지 전면에 표시될 경우\n- 당해 식품의 주성분에 대한 원산지를 최종소비자가 오인할 여지가 있다고 판단되며「대외무역관리규정」제76조의2 1항의 표시기준에도 부합한다고 볼 수 없을 것입니다.\n- 따라서 수입식품의 주원재료가 2이상의 국가에서 생산될 제품이라면,「원산지제도 운영에 관한 고시」[별표 4. 제1호] 규정을 준수하여 그 구성물품 별로 원산지 및 혼합비율이 표시하여야 합니다.\n♧ 색인 참조 : 수입 식품 원료 혼합 imported food material mixture"
  },
  {
    "id": 129,
    "title": "중고물품의 원산지표시 의무",
    "content": "중고물품의 원산지표시 의무\n■ 질  의\nㅇ 중고물품도 대외무역법에 의한 수입물품 원산지표시대상에 해당되는지에 대한 문의\n■ 회  신\nㅇ 수입품에 대한 원산지표시제도를 운영함에 있어 물품의 신품 또는 중고여부와는 관계없이 소비자 또는 구매자에게 원산지를 제공해야 할 필요성을 우선하고 있음\nㅇ 따라서 수입하는 중고제품이 원산지표시 대상이면 관련 규정에 따라 원산지를 표시하여야 함\n■ 관련 규정\nㅇ 대외무역법 제33조제1항, 대외무역법시행령 제55조제1항\n♧ 색인 참조 : 중고 Used second hand"
  },
  {
    "id": 130,
    "title": "의무 원산지 표기 대상 인지 확인",
    "content": "의무 원산지 표기 대상 인지 확인\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 스마트 워치의 경우 원산지 표기 방법 문의”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 대외무역법 제33조제1항에서 “산업통상자원부장관이 공정한 거래 질서의 확립과 생산자 및 소비자 보호를 위하여 원산지를 표시하여야 하는 대상으로 공고한 물품 등(이하 \"원산지표시대상물품\"이라 한다)을 수출하거나 수입하려는 자는 그 물품 등에 대하여 원산지를 표시하여야 한다.”라고 규정하고 있습니다.\n- 이에 따라 대외무역관리규정 별표 8 원산지표시대상물품으로 HS 4단위 기준 674개 품목을 지정 운영하고 있으므로,\n- 귀하께서 질의하신 스마트 워치의 HS CODE인 8517-62-9099은 원산지표시대상물품에 해당될 것으로 판단되므로 원산지를 표시하여 수입하여야 됩니다.\n♧ 색인 참조 : 스마트워치 smart watch"
  },
  {
    "id": 131,
    "title": "원산지 오인표시 문의",
    "content": "원산지 오인표시 문의\n■ 회  신\nㅇ 귀하의 민원내용은 “원산지 오인표시 가능 여부”에 대해서 질의하신 것으로 이해됩니다.\nㅇ 제품 전면에 국가명․지역명․상표 등이 표기되어 있는 등 최종구매자가 원산지를 오인할 우려가 있는 경우 원산지를 표시하여 수입·유통 하셔야 합니다.\nㅇ 이 경우「대외무역관리규정」제77조 2항에 따라 수입물품의 포장·용기 전면과 같이 식별하기 쉬운 곳이나 원산지 오인을 초래하는 표시와 가까운 곳에 물품의 원산지를 함께 표시하여야 하므로\nㅇ 귀하가 제사하신 “SWISS” 글자 하단이나 측면에 최종 구매자가 식별하기 용이한 크기로 ‘Made in China’ 또는 ‘원산지: 중국’으로 병기하여 포장하는 것은 가능할 것으로 판단됩니다.\n♧ 색인 참조 : 무 no"
  },
  {
    "id": 132,
    "title": "주스를 단순 혼합, 살균, 병입한 국가의 원산지 인정 여부",
    "content": "주스를 단순 혼합, 살균, 병입한 국가의 원산지 인정 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 과실주스(착즙주스)의 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 제시하신 Blending(일정 brix와 ph를 맞추는 공정), 살균, Bottling은 원재료의 단순 혼합, 보존(살균), 포장(병입)과 관련된 활동으로 단순공정에 해당되는 것으로 보여지며,\n- 프랑스에서 위와 같은 단순공정만 수행된 경우 프랑스를 원산지로 볼 수 없으므로 질의물품의 원산지는 과실을 재배하여 착즙액을 생산(주스에 본질적 특성 부여) 한 국가(스페인, 그리스)로 예상됩니다.\n♧ 색인 참조 : 주스 juice"
  },
  {
    "id": 133,
    "title": "증류수기 부품 수입 후 국내가공의 단순가공 해당 여부 등",
    "content": "증류수기 부품 수입 후 국내가공의 단순가공 해당 여부 등\n■ 질  의\nㅇ 중국산 증류수기를 부분품으로 각각 수입 후 국내에서 부품별로 분해하여 세척하고 국내산 활성탄 및 필터를 장착하여 재조립한 경우,\nQ1. 국내에서 행한 위 공정이 단순가공 인지 여부\nQ2. 단순가공이 아닌 경우, 해당물품의 원산지\n■ 회  신\nㅇ 단순 가공 여부 및 원산지 판단\nA1. 국내가공의 목적은, 수입품 상태로는 음용에 적합한 증류수기로서 판매될 수 없으므로 이를 분해하여 살균세척한 뒤, 활성탄 필터를 장착하여 음용에 적합한 상태로 바꾸어 재조립하는 것으로, 분해 및 조립에 일정한 전문성이 필요하고, 활성탄 필터 생산 및 장착은 국내에서 제조되는 것으로 단순한 가공으로 보기 어려운 점이 있음\nA2. 해당 제품의 경우, 국내가공이 단순한 가공이 아닌 이상, 대외무역법 제35조 및 대외무역관리규정 제86조에 따라 한국산 여부를 판정 할 수 있으나, 정확한 판단을 위해서는 조립 전후의 HS 품목세번 변동 여부를 확인할 필요가 있는바, HS 품목세번이 조립 전후로 6단위에서 변동 된다면 해당업체의 원가자료를 감안할 때 한국산으로 인정할 수도 있다고 보나, 그렇지 않은 경우에는 한국산으로 표시할 수가 없음\n■ 관련 규정\nㅇ 대외무역법 제35조, 대외무역관리규정 제86조\n♧ 색인 참조 : 증류수 distilled water"
  },
  {
    "id": 134,
    "title": "차류의 원산지 판정",
    "content": "차류의 원산지 판정\n■ 질  의\nㅇ 수입물품 생산에 2개국 이상이 관련된 차류의 원산지\n■ 회  신\nㅇ 완제품 생산에 2개 이상 국가가 참여한 경우 최종 생산국에서 원재료의 세번과 완제품의 세번이 변경되면 원산지를 인정할 수 있으나 단순한 가공활동을 수행하면 원산지로 인정할 수 없도록 규정되어 있음\nㅇ 문의하신 사항의 경우, 다류(침출차 등)의 원료 생산국과 최종 제조국이 다른 것으로 되어 있음\nㅇ 통상적으로 식품을 수입할 때는 국내 “식품등의 기준 및 규격”(식약처 고시)에서 규정된 요건을 충족해야 하므로 최종 제조국에서 다류의 원료물질의 성분상태를 확인하고 상기 고시에 규정된 규격에 맞게 직접 배합하여 완제품을 제조한다면 이는 단순한 가공으로 보기는 어려울 것으로 판단됨\nㅇ 또한 해당 다류의 원료 HS세번과 최종 완제품의 HS세번이 6단위 수준에서 변경되었다면 해당 최종 제조국을 원산지로 표시할 수 있음\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조제1항 및 제2항, 대외무역관리규정 제85조제2항 및 제8항\n♧ 색인 참조 : 차 tea"
  },
  {
    "id": 135,
    "title": "침출차의 원산지 판정",
    "content": "침출차의 원산지 판정\n■ 질  의\nㅇ 침출차의 재료(루이보스)를 남아프카공화국에서 생산한 뒤 이를 혼합 및 검사․포장 후 국내로 수출하는 것은 스리랑카에서 하도록 OEM방식으로 진행하고자 하는 경우에 해당 제품의 원산지\n■ 회  신\nㅇ 수입품의 원산지 판정기준으로서 제품의 “본질적 특성”을 부여한 나라를 원산지로 보되, 제품제조에 단순한 가공을 수행한 국가는 원산지로 인정하지 않고 있음\nㅇ 귀하께서 문의하신 사항의 경우, 남아공에서 생산된 루이보이스는 침출차로서의 본질적 특성을 갖춘 것으로 판단됨\nㅇ 따라서 이를 단순히 혼합하고 이물질 검사 후 포장하는 공정을 거친 스리랑카는 단순한 가공만 수행하였으므로 원산지가 될 수 없음\nㅇ 따라서 “원산지: 남아공(위탁생산제품)”등으로 표시해야 할 것으로 판단\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조, 대외무역관리규정 제85조\n♧ 색인 참조 : 차 tea 침출차 leached tea 루이보스 rooibos"
  },
  {
    "id": 136,
    "title": "철재 용기의 원산지 표시 방법",
    "content": "철재 용기의 원산지 표시 방법\n■ 회  신\nㅇ 귀하의 민원내용은 “철제 용기에 스티커 방식 원산지표시 인정여부”에 대한 문의로 이해됩니다.\nㅇ 「대외무역법 시행령」제56조제1항제4호에 따라 수입물품의 원산지는 쉽게 지워지거나 떨어지지 않게 표시하여야 하며,\n- 원산지표시는「대외무역관리규정」제76조제5항에 따라 인쇄, 낙인, 주조, 박음질 등과 같은 방식의 표시를 원칙으로 하고, 이와 같은 방법으로 표시가 곤란한 경우 등에는 예외적으로 날인, 라벨, 스티커, 꼬리표 방식으로 표시가 허용될 수 있습니다.\nㅇ 질의물품(철제 기름통, 10L)은 본품 측면의 한글표시사항(취급 주의사항 등) 스티커 라벨에 원산지가 표시되어 있는 제품으로서,\n- 「원산지표시제도 운영에 관한 고시」 <별표2>에서 철강제  기타 제품(예 : HS 7326호)은 ‘날인(stamping) 방식’으로 원산지표시가 인정 되고 있는 점 등을 고려할 때, 현품에 스티커 방식의 원산지표시도 적정한 원산지표시로 볼 수 있습니다.\n- 다만, 스티커 방식으로 원산지를 표시할 경우 원산지가 표시된 스티커가 제품에 견고하게 부착되어야 함을 알려드립니다.\nㅇ 아울러, 「원산지표시제도 운영에 관한 고시」제5조제4항에 따라 현품 또는 최소포장에 원산지표시를 하여야 하는 물품을 포장단위로 판매하는 경우에는 그 판매포장에도 원산지표시를 하여야 하므로,\n- 질의물품이 제시된 종이박스 포장 상태로 판매되는 경우라면 해당 판매용 포장(종이상자)에도 원산지를 명확히 표시하여야 함을 안내 드립니다.\n♧ 색인 참조 : 철재 용기 can"
  },
  {
    "id": 137,
    "title": "치과용 충진재 국내생산물품 판정",
    "content": "치과용 충진재 국내생산물품 판정\n■ 질  의\nㅇ 국내 생산 소재를 외국으로 수출하여, 가공작업을 거친 뒤 다시 국내로 수입 후 최종 완제품을 생산한 경우에, 최초 국내 생산 소재와 최종 완제품의 HS 품목 세 번이 동일한 경우,\nQ1. 수출입시의 HS 품목코드가 동일하면 해당 완제품을 한국산으로 볼 수 있는지 여부\nQ2. 재료를 수출하여 외국에서 단순가공(절단, 롤링)을 거쳐 다시 국내로 수입시 해당 제품의 원산지는 한국산으로 볼 수 있는지의 여부\n■ 회  신\nㅇ 귀사에서 제출한 자료대로 최초 국내 생산 소재의 HS 품목세번과 최종 완제품의 HS 품목세번이 동일하다면, 대외무역법 시행령 제61조제1항제2호 및 대외무역관리규정 제85조제2항에 따라 한국산으로 볼 수 있음\nㅇ 대외무역법 시행령 제61조제1항제3호 및 대외무역관리규정 제85조제8항에 따라 단순한 가공행위가 일어난 국가는 원산지가 될 수 없으므로 해당제품의 원산지는 한국산으로 볼 수 있다고 판단됨\n■ 관련 규정\nㅇ 대외무역법 제34조제1항, 대외무역법 시행령 제61조제1항제2호 및 제3호, 대외무역관리규정 제85조제2항 및 제8항\n♧ 색인 참조 : 치과 충진재 dental filler material"
  },
  {
    "id": 138,
    "title": "수입신고서 상 원산지표시 문의",
    "content": "수입신고서 상 원산지표시 문의\n■ 회  신\nㅇ 귀하께서는 수입하시는 물품인 칼(미국산)과 제품상자 및 칼집(타이완, 멕시코, 중국 생산)으로 구성된 제품에 대해서 수입신고서상 원산지 표시에 대해서 질의하셨습니다.\n- 신고서상의 원산지는 수입제품의 원산지 표시와 관련된 사항으로 대외무역법의 원산지를 표시하여야 하며, 귀하께서 유선으로 말씀하신 바와 같이 질의하신 물품의 세번이 칼에 해당될 경우, 칼의 원산지인 미국을 원산지로 표시하시면 됩니다.\n♧ 색인 참조 : 칼 knife"
  },
  {
    "id": 139,
    "title": "수입물품 소매포장 후 수출시 원산지(캔디)",
    "content": "수입물품 소매포장 후 수출시 원산지(캔디)\n■ 질  의\nㅇ 수입한 캔디를 소매포장 후 수출시 원산지를 한국산 표시 할 수 있는지\n■ 회  신\nㅇ 물품을 수입하거나 수출하는 경우에 원산지판정기준을 정하면서 단순한 가공을 한 국가는 원산지로 인정하지 않으나, 수출품의 경우에는 국내 판정기준과 해당 물품의 수입국 판정기준이 다르다면 해당 수입국의 판정기준에 따라 판정할 수 있도록 규정되어 있음\nㅇ 문의하신 물품의 경우, 중국에서 완제품(캔디)을 수입하여 이를 한국에서 재포장하여 중국으로 수출한다면 상기 규정에 따라 이는 단순작업으로 우리나라를 원산지로 인정하기는 어려우나 중국내 판정기준으로 우리나라를 원산지로 인정할 수 있으면 가능함\nㅇ 따라서 해당품목에 대한 중국의 원산지판정기준이 무엇인지를 관련 기관(중국세관) 및 상대 수입거래 관계자 등에 확인하여 해당 판정기준에 따라 한국산으로 판정할 수도 있으나 국내 법령상으로는 한국산으로 수출할 수 없음\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조제1항제3호 및 제3항, 대외무역관리규정 제85조제8항\n♧ 색인 참조 : 캔디 candy 수출 export"
  },
  {
    "id": 140,
    "title": "단순가공 활동 수행국가 원산지 인정 여부",
    "content": "단순가공 활동 수행국가 원산지 인정 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 캔디류의 원산지표시방법”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 2개 이상의 국가에서 생산된 수입물품의 원산지는 「대외무역법 시행령」제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에  본질적 특성을 부여(HS 6단위 변경) 한 국가를 원산지로 하며, 단순가공을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 수입물품의 원산지는 「대외무역관리규정」제76조 규정에 따라 “원산지: 국명”, “Made in 국명” 등과 같은 방법으로 표시하여야 하며,\n- 「식품위생법」등 다른 법령에 따른 표시사항의 원산지(또는 제조국) 표시는 「원산지제도 운영에 관한 고시」제6조제2항에 따라 대외무역법령의 원산지와 동일한 경우에 한해 적정한 원산지 표시로 인정됩니다.\nㅇ 아울러, 수입물품의 원산지는 제조·수출국가와 상이할 수 있으므로 물품의 정확한 원산지를 확인하여 표시하여 주시기 바랍니다.\n♧ 색인 참조 : 캔디 candy"
  },
  {
    "id": 141,
    "title": "커넥터 원산지 판정",
    "content": "커넥터 원산지 판정\n■ 질  의\nㅇ 한국산 커넥터를 베트남으로 수출하여 도금 등 추가가공을 거쳐 국내에 수입하는 경우의 원산지 판정(1. HS 번호 변경될 경우, 2. HS 번호 미변경될 경우\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는 「대외무역법 시행령」제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\nㅇ 실질적 변형은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 다만, 관세율표상에 해당 물품과 그 원재료의 세번이 구분되어 있지 아니함으로 인하여 제조·가공 과정을 통하여 그 물품의 본질적 특성을 부여하는 활동을 가하더라도 세번이 변경되지않는 경우에는 종합적인 특성을 감안하여 실질적 변형에 대한 기준을 제시할 수 있음\nㅇ 질의내용에서 제시한 바와 같이 베트남에서의 제조공정이 HS 번호가 변경될 경우에는 일반적으로 실질적 변형기준이 이뤄졌다고 판단하며 실질적 변형이 이뤄진 국가를 원산지로 판정합니다.\n- 단, 단순한 가공일 경우에는 원산지로 불인정합니다. 또한, HS 번호가 미변경인 경우에는 일반적으로 원산지가 될 수 없으나 위 규정과 같이 HS 6단위 세번 변경이 없지만 실질적인 변형을 가하더라도 세번이 변경되지 않는 경우가 있을 수 있으므로 정확한 원산지 판정을 위해서는 원재료명세서, 제조공정도 제출 등을 통한 종합적 판단이 필요해 보임\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제3항\n♧ 색인 참조 : 커넥터 connector"
  },
  {
    "id": 142,
    "title": "커튼제품 최소포장 원산지표시 가능 여부",
    "content": "커튼제품 최소포장 원산지표시 가능 여부\n■ 회  신\nㅇ 귀하의 질의내용은 커튼 제품의 원산지표시 방법에 대한 문의로 이해됩니다.\nㅇ 「대외무역법」 제33조 제1항에 따라 수입물품은 원산지를 표시해야 하며, 같은 법 시행령 제56조 제1항에 따라 원산지표시는 현품에 하는 것이 원칙입니다.\nㅇ HS 6302호에 해당하는 커튼제품의 경우 「대외무역관리규정」제81조 및 「원산지표시제도 운영에 관한 고시」 별표2에 따라 현품에 라벨봉제 해야하는 물품이므로, 현품에 표시하지 않고 최소포장에만 원산지표시 하는 것은 곤란함을 알려드립니다.\n♧ 색인 참조 :  커튼 curtain"
  },
  {
    "id": 143,
    "title": "제조가공에 여러 나라 관여한 경우 원산지(커피)",
    "content": "제조가공에 여러 나라 관여한 경우 원산지(커피)\n■ 질  의\nㅇ 커피가공품(인스턴트 커피)을 수입하는 경우에 해당 물품의 제조가공에 여러 나라가 관여한 경우 어느 나라를 원산지로 표시해야 하는지\n■ 회  신\nㅇ 수입물품의 원산지 판정기준과 관련하여 대외무역법령상의 규정을 검토한  결과, 현행 대외무역법시행령 제61조제1항제2호 및 대외무역관리규정 제85조제2항에는 최종 완제품을 기준으로 해당 물품의 본질적 특성을 부여한 나라가 원산지가 되어야 함을 규정하고 있음\nㅇ 따라서 수입당시의 물품(인스턴트 커피)에 해당하는 HS세번 결정(본질적 특성)이 가장 먼저 이루어진 나라가 해당 제품의 원산지가 되어야 하며 단순가공이나 중간가공을 수행하여 최종 완제품의 세번 결정에 관여하지 않은 국가의 경우 원산지가 될 수 없음.\n■ 관련 규정\nㅇ 대외무역법시행령 제61조제1항제2호 및 대외무역관리규정 제85조제2항\n♧ 색인 참조 : 커피 coffee"
  },
  {
    "id": 144,
    "title": "커피제품의 원산지판정 기준 및 원두 생산국 표시 가능 여부",
    "content": "커피제품의 원산지판정 기준 및 원두 생산국 표시 가능 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 커피제품의 원산지판정 기준 및 커피원두 생산국 표시 가능 여부”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(예 : HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 덴마크에서 과테말라산 커피 원두를 ‘로스팅’하여 HS 6단위 세번이 변경된 볶은 커피를 생산(예 : HS 0901.11 → HS 0901.21)한 경우, 원산지는 로스팅 공정 수행국인 덴마크로 볼 수 있습니다.\n(커피의 로스팅 공정은 단순가공으로 보지 않습니다).\nㅇ 수입물품 원산지는 「대외무역관리규정」제76조에 따라 “원산지 : 국명”, “Made in 국명” 등과 같은 방법으로 표시하여야 하며,\n- 「식품위생법」등 다른 법령에 따른 표시사항의 원산지(또는 제조국) 표시는 대외무역법령의 원산지와 동일한 경우에 한해 「원산지제도 운영에 관한 고시」제6조에 따라 적정한 원산지 표시로 인정됩니다.\n- 대외무역법령상 수입물품(제품)의 구성 원재료에 대해서는 원산지 표시 의무가 없으나, 원재료 생산국(출처)을 표시하고자 하는 경우에는 원산지를 오인할 우려가 없도록 표시하는 전제하에 원산지표시와 병기하여 보조표시로만 허용될 수 있습니다.\nㅇ 그러나, 질의물품은 포장 전면에 원산지표시 없이 “GUATEMALA” 문구와 아메리카 원주민 그림이 표시되어 원산지를 과테말라로 오인할 우려가 있으므로,\n- 「대외무역관리규정」제77조제2항에 따라 제품 전면 표시면(원산지 오인을 초래하는 표기 주변)에도 원산지를 명확히 표시하여야 할 것으로 판단됩니다.\n♧ 색인 참조 : 커피 coffee"
  },
  {
    "id": 145,
    "title": "디카페인 커피 원산지 판정",
    "content": "디카페인 커피 원산지 판정\n■ 질  의\nㅇ A국가에서 원두커피 채취 후, B국가에서 디카페인 공정이 이루어진 상품을 한국으로 수입하는 경우에 원산지 판정\n※ 유선확인 사항 :\n- A국가 원두 HS(0901.11), B국가 디카페인 커피(HS 0901.12)\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하가 제시한 바와 같이, A국가에서 커피 원두(HS 0901.11)를 채취한 후, B국가에서 디카페인 공정을 통해 카페인이 제거된 커피(HS 0901.12)를 생산하는 경우에 B국가에서의 공정이 상기 규정 제85조제8항의 “단순한 가공활동”에 해당되지 않는다면 질의물품의 원산지는 6단위 세번이 변경된 “B국가”로 판단됨\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 커피 coffee"
  },
  {
    "id": 146,
    "title": "디카페인 커피 원산지 판정",
    "content": "디카페인 커피 원산지 판정\n■ 질  의\nㅇ 콜롬비아산 생두가 멕시코 공장에서 디카페인 공정이 이루어진 후 수입되는 경우에 디카페인 커피의 원산지 판정\n- 디카페인 공정: 카페인이 물에 녹는 성질을 이용하며, 생두를 물에 넣어 커피의 성분들을 녹여낸 후 탄소필터로 카페인 제거\n※ 콜롬비아산 생두(HS 0901.11-0000), 디카페인 커피(HS 0901.12-0000)\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하가 제시한 바와 같이, 콜롬비아산 생두(HS 0901.11)가 멕시코에서 디카페인 공정을 통해 카페인이 제거된 커피(HS 0901.12)를 생산하는 경우, 멕시코에서의 공정이 상기 규정 제85조제8항의 단순가공에 해당되지 않는 한 해당 상품의 원산지는 본질적 특성을 부여한 “멕시코”가 될 것으로 판단됨\n4. 본 답변은 제시된 자료를 근거로 판단한 것으로 제시된 내용 또는 관련 사실관계 등이 변경되는 경우 달리 적용될 수 있음\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 커피 coffee"
  },
  {
    "id": 147,
    "title": "분말커피 원산지 판정",
    "content": "분말커피 원산지 판정\n■ 질  의\nㅇ 독일공장에서 가공 완성된 분말커피를 프랑스에서 포장공정을 거친 후 본사인 네덜란드에서 수출 선적한 분말커피 스틱제품의 원산지 판정\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하가 제시한 바와 같이, 독일에서 가공 공정을 거친 조제 분말 커피를 프랑스에서 스틱으로 포장 후 네덜란드에서 수출 선적을 한 경우에 질의물품의 원산지는 포장 등의 단순공정을 수행한 프랑스나 네덜란드가 아닌 본질적 특성을 부여한 “독일”로 판단됨\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 커피 coffee"
  },
  {
    "id": 148,
    "title": "커피, 다류의 원산지 판정",
    "content": "커피, 다류의 원산지 판정\n■ 질  의\nㅇ\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 귀하의 질의사항은 대만에서 수입물품(커피, 다류)의 원재료를 생산 및 벌크 포장하고, 필리핀에서 최소 판매단위로 소분포장하는 경우로서, “소분포장”은 「대외무역관리규정」제85조 제8항의 포장과 관련된 단순가공 활동에 해당되므로 질의물품의 원산지는 원재료를 생산한 국가(“대만”)로 판단됩니다.\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 커피, 다류 coffee, tea"
  },
  {
    "id": 149,
    "title": "컴파운드의 원산지 판정",
    "content": "컴파운드의 원산지 판정\n■ 질  의\nㅇ 중국산 원재료와 국내산 원재료로 구성된 복합소재(컴파운드; 플라스틱)의 원산지 판정\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 귀하의 질의사항과 관련하여, 니트릴 장갑 원재료를 태국으로 수출하여 추가 가공공정 후에 완제품을 생산하는 경우로, 해당물품의 “실질적 변형”이 이루어졌는지를 판단하기 위해서는 원재료와 완제품의 세번 정보가 필요하나, 제시된 사실만으로는 원산지 판정을 하기 곤란함\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 컴파운드 compound 복합"
  },
  {
    "id": 150,
    "title": "케틀벨 원산지 표시 방법",
    "content": "케틀벨 원산지 표시 방법\n■ 회  신\nㅇ 귀하의 민원내용은 “운동기구 수입시 현품에 스티커 방식으로 원산지를 표시하고 최소포장에도 원산지를 표시할 경우 적정성 여부”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 해당물품(현품)에 표시를 원칙으로 하며, 현품에 표시가 불가능한 경우, 상거래관행상 봉인되어 판매되는 물품 등과 같이「대외무역관리규정」제75조제2항의 예외사유로 인정되는 경우 최소포장에 원산지 표시가 허용될 수 있습니다.\n- 질의하신 ‘운동기구(케틀벨)’ 제품의 경우 물품의 크기, 중량 등을 고려할 때 현품에 원산지표시가 곤란한 것으로 보기 어렵고, 밀봉포장(위생, 오염 등 사유) 판매가 반드시 필요한 제품이 아니므로 최소포장 원산지표시 예외적용은 곤란한 것으로 판단됩니다.\nㅇ 원산지표시는「대외무역관리규정」제76조제5항에 따라 인쇄, 낙인, 주조, 박음질 등과 같은 방식의 표시를 원칙으로 하고, 이와 같은 방법으로 표시가 곤란한 경우 등에는 예외적으로 날인, 라벨, 스티커 등의 방식으로 원산지를 표시할 수 있으므로,\n- 문의하신 스티커 방식으로 원산지를 표시할 경우 원산지가 표시된 스티커가 제품에 견고하게 부착되어야 함을 알려드리고, 해당 물품이 포장단위로 판매되는 경우에는 해당 판매포장에도 원산지를 표시하여야 함을 안내드립니다(현품에 표시된 원산지를 포장상태 그대로 확인 가능한 경우에는 포장에 표시는 생략 가능).\n♧ 색인 참조 : 케틀벨 kettle"
  },
  {
    "id": 151,
    "title": "품목분류 미변경시 대외무역법상 원산지 관련 질의",
    "content": "품목분류 미변경시 대외무역법상 원산지 관련 질의\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 식품의 원산지판정기준”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 2개 이상의 국가에서 생산된 제품의 원산지 판정에 대해서는「대외무역법 시행령」제61조제1항제2호 및 제3호에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여(HS 6단위 변경)하는 활동을 한 국가가 원산지가 되며, 단순한 가공활동을 하는 국가를 원산지로 하지 않습니다.\nㅇ 「대외무역관리규정」제85조제2항에 따른 “실질적 변형”이란 해당국에서의 제조·가공과정을 통하여 원재료의 세번과 상이한 세번(HS 6단위 기준)의 제품을 생산하는 것을 말하므로, 질의물품에 대한 HS 품목분류 변경으로 인하여 A국에서의 제조공정을 통해 HS 6단위 세번이 변경되지 않는다면 A국을 원산지로 할 수 없는 것으로 판단됩니다.\n- 이에 질의물품의 원산지는 원재료 상태의 coconut water를 생산한 국가(“B국”)으로 판단됩니다.\n♧ 색인 참조 : 코코넛 워터 coconut water"
  },
  {
    "id": 152,
    "title": "코코넛 워터 원산지 판정",
    "content": "코코넛 워터 원산지 판정\n■ 질  의\nㅇ 코코넛즙의 생산국과 코코넛주스 생산국이 다른 경우의 원산지를 어느 나라로 표시해야 하는지\n■ 회  신\nㅇ 수입품의 원산지 판정기준으로서 제품의 “본질적 특성”을 부여한 나라를 원산지로 보되, 제품제조에 단순한 가공을 수행한 국가는 원산지로 인정하지 않고 있음\nㅇ B국에서 생산된 코코넛즙의 제조와 관련한 구체적 사항이 확인되지 않아 정확한 답변을 드리기 곤란하나, 코코넛주스의 본질적 특성은 코코넛으로부터 생즙을 착즙하여 주스의 원료로 가공된 주스원액에 있는 것으로 판단됨\nㅇ 따라서 원과에서 추출된 생즙을 “주스용 원액”으로 제조한 나라가 원산지가 되며, 문의하신 바와 같이 B국에서 생산된 coconut water가 과실주스로서 완제품 품목으로 분류가 되고, A국에서 추가 공정을 거치더라도 품목분류가 변하지 않았다면 완제품 주스로서의 본질적 특성이 최초로 결정된 B국을 원산지로 표시해야 할 것으로 판단됨\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조, 대외무역관리규정 제85조\n♧ 색인 참조 : 코코넛 워터 coconut water 코코넛 주스 coconut juice"
  },
  {
    "id": 153,
    "title": "콜라겐 제품의 원산지",
    "content": "콜라겐 제품의 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “피쉬 콜라겐 제품의 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 귀 질의내용은 알라스카 지역(미국)에서 채포한 수산물(HS 03류)을 중국에서 가공하여 피쉬 콜라겐 제품(예: HS 35류)으로 생산할 경우 원산지에 대해 문의하신 것으로 이해됩니다.\n- 단백질계 성분 추출 등 HS 6단위 변경이 중국에서 이루어지고, 중국에서의 공정은 단순공정은 아닌 것으로 판단되므로 질의물품의 원산지는 콜라겐 제품을 생산한 “중국”이 될 것으로 판단됩니다.\n♧ 색인 참조 : 콜라겐 collagen"
  },
  {
    "id": 154,
    "title": "2개국에서 가공된 제품의 원산지 표시 및 판정 여부",
    "content": "2개국에서 가공된 제품의 원산지 표시 및 판정 여부\n■ 회  신\nㅇ 귀하의 민원내용은 “크릴오일 제품의 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 질의내용과 같이 노르웨이에서 정제한 크릴오일을 캐나다에서 캡슐링하여 크릴오일 제품을 생산하는 경우,\n- 캐나다에서의 캡슐링 공정은 물품의 포장 등과 관련된 단순가공에 해당하는 것으로 판단되며, 질의물품의 원산지는 원재료 상태의 ‘정제한 크릴오일’을 생산한 노르웨이가 될 것으로 예상됩니다.\n♧ 색인 참조 : 크릴오일 krill oil"
  },
  {
    "id": 155,
    "title": "중국에서 가공한 수입 크릴오일의 원산지",
    "content": "중국에서 가공한 수입 크릴오일의 원산지\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 크릴오일 제품의 원산지”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조 제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조 제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 질의내용과 같이 남극에서 채집된 ‘크릴새우’(A국가)를 중국에서 가공하여 ‘크릴오일’ 제품을 생산한 경우, 중국에서 성분 추출 등 공정을 통해 HS 6단위 세번이 변경된 크릴오일을 생산한 경우라면 질의물품(크릴오일)의 원산지는 중국이 될 것으로 예상됩니다.\n♧ 색인 참조 : 크릴오일 krill oil"
  },
  {
    "id": 156,
    "title": "타이머 원산지 판정",
    "content": "타이머 원산지 판정\n■ 질  의\nㅇ 타이머의 원자재를 중국으로 보내서 단순조립 뒤에 다시 수입하는 경우에 원산지\n■ 회  신\nㅇ 수입품의 원산지 판정기준으로서 제품의 “본질적 특성”을 부여한 나라를 원산지로 보되, 본질적 특성 부여는 완제품의 품목세번(HS 6단위)을 결정한 행위로 규정되어 있음\nㅇ 타이머 원자재가 KIT단위로 중국에 수출될 때의 HS 품목세번과 임가공 후 수입시의 HS 품목세번이 6단위에서 동일하다면, 한국산으로 인정할 수 있음\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법 시행령 제61조, 대외무역관리규정 제85조\n♧ 색인 참조 : 타이머 timer"
  },
  {
    "id": 157,
    "title": "타일의 원산지표시면제 가능여부 질의",
    "content": "타일의 원산지표시면제 가능여부 질의\n■ 회  신\nㅇ 귀하가 직접 건설하여 운영할 건축물(스키장 등)을 짓는 건설현장에 투입되는 자재라면, 귀하가 실수요자가 되므로 원산지표시를 하지 않아도 되나,\nㅇ 아파트 등과 같이 실제 소유자가 따로 있는 건설현장이라면, 건축물에 대한 계약관계, 사후관리 및 책임문제 등 실수요자(입주자) 보호를 위해 원산지표시대상 건축자재의 경우 반드시 원산지를 표시해야 함을 알려드립니다.\n♧ 색인 참조 : 타일 tile"
  },
  {
    "id": 158,
    "title": "국내가공 공정의 단순가공 해당 여부 및 한국산 인정 여부",
    "content": "국내가공 공정의 단순가공 해당 여부 및 한국산 인정 여부\n■ 질  의\nㅇ 통신장비(eNodeB System) 수출을 위해 핵심 장치의 부품을 수입 후 제조 가공 공정을 통해 완제품으로 생산하는 경우, 국내 가공이 대외무역관리규정 제85조제8항의 단순가공에 해당하는지의 여부 및 한국산 인정 여부\n■ 회  신\nㅇ 귀사에서 제출한 자료에 따르면 질의대상 물품은 관세율표상 8517.61(통신장비)에 해당하는 물품으로 해당 장비의 주요 핵심 장치인 BBU(광대역회선종단장치)와 RRU(원격무선처리장치)의 세부 구성부품을 수입하여 국내에서 조립 및 조정 작업을 거쳐 BBU와 RRU를 생산하고 테스팅 및 전용 SW설치 후 통합작업을 통해 최종 완제품(8517.61)을 제조하는 것으로 되어있음\nㅇ 상시 공정에 대하여 전문성과 중립성을 갖춘 기관(한국정보통신기술협회)에 문의한 결과, 완제품의 핵심장비인 BBU와 RRU를 해외에서 수입하지 않고 세부 부품을 수입하여 국내에서 조립 등을 통해 제조한다면 이는 핵심장비의 품질과 관련된 공정으로 단순가공으로 보기는 어려운 것으로 의견 제시(동 협회 소속 정보통신시험인증연구소 네트워크 시험인증단)\nㅇ 귀 사에서 제출된 자료의 범위에서 동 공정은 상기와 같은 이유로 대외무역관리규정 제85조제8항의 단순한 가공에는 포함되지 않을 것으로 판단되어 수입품에 대한 원산지 판정기준인 세번변경기준(HS 6단위 기준)을 준용하면 한국산 인정이 가능함. 다만 해당 제품을 수출하는 경우, 상대수입국의 원산지 판정기준이 우선이 되며 동 기준이 국내기준과 상이한 경우에는 해당국의 기준이 우선이 됨은 유의할 필요가 있음\n■ 관련 규정\nㅇ 대외무역법 제35조, 대외무역관리규정 제85조의제8항 및 제86조\n♧ 색인 참조 : 통신장비 communication equipment telecommunication"
  },
  {
    "id": 159,
    "title": "수입식품의 원산지판정 기준",
    "content": "수입식품의 원산지판정 기준\n■ 회  신\nㅇ 귀하의 민원내용은 “수입식품의 원산지판정 기준”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 질의물품(‘건조 파슬리’)은 미국산 원재료인 ‘파슬리’를 일본에서 살균, 체가름, 선별, 이물질제거(금속 등), 검사 및 포장 공정을 거쳐 생산된 것으로 보여지며,\n- 건조, 이물질제거, 거르기 또는 선별, 시험 또는 측정, 물품의 포장등과 관련된 활동은 「대외무역관리규정」 제85조제8항의 단순한 가공활동으로서,\n- 일본에서는 단순가공만 수행되어 질의물품의 원산지는 원재료 상태의 ‘파슬리’를 생산한 국가(미국)으로 볼 수 있습니다.\nㅇ 아울러, 수입물품 원산지는 “Made in 국명”, “원산지 : 국명” 등과 같이 「대외무역관리규정」 제76조의 원산지표시방법에 따라 표시하여야 하며,\n- 「식품위생법」등 다른 법령에 따른 표시사항의 원산지(또는 제조국) 표시는 대외무역법령의 원산지와 동일한 경우에 한해 「원산지제도 운영에 관한 고시」 제6조에 따라 적정한 원산지 표시로 인정됩니다.\n- 다만, 개별법령에 따른 제조국(예: 일본) 표시와 대외무역법령에 따른 원산지(예: 미국)가 상이한 경우에는 원산지 오인이 없도록 해당 제조국 표기와 가까운 곳에 원산지를 명확히 표시하여야 함을 안내드립니다.\n♧ 색인 참조 : 파슬리 parsley"
  },
  {
    "id": 160,
    "title": "국내가공 공정의 단순가공 해당 여부(팝콘)",
    "content": "국내가공 공정의 단순가공 해당 여부(팝콘)\n■ 질  의\nㅇ 수입한 미국산 옥수수로 국내에서 팝콘 제조시 해당 행위가 대외무역관리 규정 제85조제8항의 단순가공에 해당되는지 여부\n■ 회  신\nㅇ 기존 질의회시 사례(참깨, 고춧가루, 후추, 홍차 등) 및 붙임 제시 자료에서와 같이, 팝콘제조 공정 또한 수입산 옥수수낱알을 일정 온도로 단순 가열 후 기타 첨가물 등 원료를 단순 혼합하는 것으로 해당 공정으로 제품의 본질적 특성이 결정되거나 특별한 차별성이 발생하다고 보기 어려우므로 대외무역관리규정 제85조제8항의 단순가공에 해당되는 것으로 판단됨.\n■ 관련 규정\nㅇ 대외무역관리규정 제85조제8항\n♧ 색인 참조 : 팝콘 popcorn"
  },
  {
    "id": 161,
    "title": "펌프의 원산지 판정",
    "content": "펌프의 원산지 판정\n■ 질  의\nㅇ 펌프부품을 이탈리아에서 수입(HS 8413.91)하여 국내에서 국내산 부품과 함께 조립하여 완제품(HS 8413.70) 생산하는 경우 원산지 판정(역외산 재료 65%, 국내산 재료 35%)\n※민원인과 유선확인 결과, 내수용 또는 수출용 사용예정 물품으로 설명함.\n■ 회  신\nㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 경우, 최종적으로 실질적 변형(“HS 6단위 변경”)을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없으며,\n- 우리나라에서 수출되는 물품의 경우 우리나라의 원산지 판정기준과 수입국의 판정기준이 다른 경우에는 수입국의 판정기준에 따라 원산지를 판정하며, 국내 유통·판매되는 경우에는 국내판정기준에 따라 판정합니다.\nㅇ 귀하가 질의한 물품은 이탈리아에서 펌프부품(HS 8413.91)를 수입하여 국내 추가공정 후에 완성품(HS 8413.70)을 생산하는 것으로,\n- 수출물품의 경우에 국내공정이 단순한 가공공정이 아니라면 상기 「대외무역법 시행령」제61조에 따라 국내 추가공정 후에 실질적 변형(“HS 6단위 변경”)을 가하여 본질적 특성을 부여한 “한국”이 원산지가 될 수 있을 것으로 판단됩니다.\n- 반면, 국내에서 유통되거나 판매되는 물품의 경우에는 「대외무역관리규정」제86조(수입원료를 사용한 국내생산물품등의 원산지 판정 기준)을 적용할 수 있으며,\n- 귀하가 제시한 바에 따라, HS 6단위가 상이한 세번의 물품을 생산하는 경우, 해당물품의 총 제조원가 중 수입원료의 수입가격을 공제한 금액이 총 제조원가의 51퍼센트 이상이 되지 않는 경우에는 우리나라를 원산지로 판정할 수 없을 것으로 판단되며, 이와 관련된 보다 자세한 사항은 소관 업무부처인 산업통상자원부 수출입과로 문의하여 주시기 바람\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제2항, 제86조\n♧ 색인 참조 : 펌프 pump"
  },
  {
    "id": 162,
    "title": "국내가공이 실질적 변형을 유발하는 공정인지 여부(편물)",
    "content": "국내가공이 실질적 변형을 유발하는 공정인지 여부(편물)\n■ 질  의\nㅇ 편물류(6004.10)를 수입하여 국내에서 염색 등 특수가공을 거쳐 완제품을 생산하는 경우에 가공 전·후로 품목세번의 변경은 없으나 해당 공정의 성격 상 이를 실질적 변형을 유발하는 공정으로 볼 수 있는지의 여부\n■ 회  신\nㅇ 검토\n- 섬유류의 경우 타 품목과는 달리 HS(관세·통계 통합 품목분류표) 분류체계 상의 6단위 변경이 “실질적 변형”과 일치하지 않는 사례가 간혹 있어 구체적 개별적으로 판단할 필요성이 있으며,\n- 과거 사례의 경우 견직물(5007.20)에 대해 날염과 염색가공을 한 경우 세번 변경이 없더라도 실질적 변형을 인정한 바 있고,\n- WTO 회원국 간에 논의되는 국제원산지규정 초안에도 날염과 염색가공을 수행한 나라를 원산지로 인정하는 초안이 마련된 상황임을 감안할 때\n- 해당 사안에 대하여도 염색가공이 상품생산에 차지하는 비중과 특성 및 부가가치를 고려하여 실질적 변형으로 인정할 수 있을 것으로 판단됨(단, PU Foil 공정은 염색이나 날염에 준하는 정도의 기술로 볼 수 있는지를 구체적으로 확인하여 판단할 필요가 있음)\nㅇ 결론\n- 질의건은 수출품에 대한 사항으로 법령상 해당 수출 상대국의 자체 원산지 결정기준이 우선되어야 연하 국내 수입품의 원산지 결정기준은 보완적으로 적용되어야 함(국내기준과 수입국기준 불일치시 수입국 기준 우선)\n■ 관련 규정\nㅇ 대외무역관리규정 제85조제2항, 제3항 및 제4항\n♧ 색인 참조 : 편물 knitwear knitting"
  },
  {
    "id": 163,
    "title": "수입물품 포장 원산지 표시 적정 방식 문의",
    "content": "수입물품 포장 원산지 표시 적정 방식 문의\n■ 회  신\nㅇ 귀하의 민원내용은 “수입물품 포장 원산지 표시 적정 방식”에 대해서 문의하신 것으로 이해됩니다.\nㅇ 귀하께서 수입하시는 제품이 베트남산 물품임에도 포장에 원산지를 “한국“으로 표시하신 경우, 대외무역법 제33조 4항에 따라 원산지를 거짓으로 표시하거나, 오인하게 하는 표시에 해당 되어 대외무역법상 허용될 수 없습니다.\n- 포장에 잘못된 원산지표시 부분에 “원산지: 베트남”으로 원산지 스티커를 덧붙여 올바른 원산지를 표시할 수 있으나, 포장에 견고하게 부착되는 등, 유통과정에서 잘못된 원산지 표시가 노출되지 않도록 하여야 합니다.\n♧ 색인 참조 : 포장 packing"
  },
  {
    "id": 164,
    "title": "화학제품(폴리아미드-6)의 원산지 판정",
    "content": "화학제품(폴리아미드-6)의 원산지 판정\n■ 질  의\nㅇ 역외산, 역내산 재료를 가지고 우리나라에서 혼합 가공한 후, 중국으로 수출하는 물품의 원산지 판정\n- 완제품 품명 : 폴리아미드-6 (HS 3908.10-1000)\n- 원재료의 대부분이 역외산이며, 그 중 폴란드산 재료의 비중이 높은 경우, 완제품의 원산지 문의\n※ 민원인 유선확인 결과, 상공회의소에서 해당 물품의 “폴란드산 비특혜 C/O 발급”이 거부되어, 원산지 판정 문의하게 되었다고 함\n■ 회  신\nㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 물품의 경우, 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없으며,\n- 우리나라에서 수출되는 물품의 경우, 우리나라의 원산지 판정기준과 해당 물품을 수입하는 국가의 원산지 판정기준이 다른 경우에는 수입국의 원산지 판정기준에 따라 원산지를 판정할 수 있음\nㅇ 귀하의 질의사항 관련 우리나라의 원산지판정 기준으로, 질의물품은 역외산 재료(HS 2827.60, HS 3204.19, HS 3206.49, HS 3908.10, HS 7019.11)와 국내산 재료(HS 3824.99)를 가지고 혼합, 압출 등의 국내 공정을 통하여 화학제품(HS 3908.10)을 생산한 것으로\n- 국내공정으로 일부 원재료가 「대외무역관리규정」제85조제2항의 실질적 변형(HS 6단위 세번변경 기준) 조건을 충족하지 못하므로, 질의물품의 원산지는 우리나라로 보기 어려우며,\n- 제시된 원재료가 폴란드를 비롯한 여러나라에서 생산된 것으로 보이므로, 원산지를 1개국으로 특정할 수 없을 것으로 판단됩니다. 다만, 원산지표시를 하고자 하는 경우에는 「대외무역관리규정」 제76조의 2에 따라 원재료별 원산지를 나열하는 방식으로 할 수 있음을 알려드림\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조제2항, 제8항\n♧ 색인 참조 : 폴리아미드 polyamide 화학제품 chemicals"
  },
  {
    "id": 165,
    "title": "해조칼슘 제품의 원산지 판정 문의",
    "content": "해조칼슘 제품의 원산지 판정 문의\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 해조칼슘 제품 원산지”에 대해서 문의하신 것으로 이해됩니다.\nㅇ 수입물품의 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 그 물품의 원산지가 됩니다.\n- 다만 HS 6단위가 변경되더라도「대외무역관리규정」제85조 제8항에  나열된 단순가공 활동이 이루어진 국가는 원산지가 될 수 없습니다.(대외무역법 시행령 제61조)\nㅇ 귀하께서 제시하신 자료를 검토한 결과, Site2(영국)에서 HS 6단위가 변경되었지만, Site2에서 이루어진 살균, 탈색, 건조, 선별 포장 공정 등은 단순가공 활동에 해당되는 것으로 판단되며\n- Site3(영국)에서 생산된 물품이 Site2에서 생산된 물품과 HS 6단위가 동일하므로, 원물의 원산지인 아이슬란드가 원산지가 될 것으로 판단됩니다.\n♧ 색인 참조 : 해조 칼슘 calcium"
  },
  {
    "id": 166,
    "title": "해조 분말의 원산지 판정",
    "content": "해조 분말의 원산지 판정\n■ 질  의\nㅇ 대외무역법상 단순 가공의 기준 및 해당 여부, 원산지 표시방법\n■ 회  신\nㅇ 단순한 가공활동이란 판매목적의 물품포장 활동, 상품성 유지를 위한 단순한 작업 활동 등 물품의 본질적 특성을 부여하기에 부족한 가공활동을 의미하며, 단순한 가공활동 후 원산지 표시가 손상되거나 변형된 경우 당초의 원산지를 표시하도록 규정하고 있음\nㅇ 다만, 다른 법령에서 단순한 가공활동을 거친 수입 물품 등에 대하여 다른 기준을 규정하고 있으면 그 기준을 따르도록 하고 있음\nㅇ 해당 제품의 영국에서의 제조과정을 보면, 귀하께서 제출하신 자료상으로는 건조와 세척, 분쇄 및 선별 후에 이물질을 제거하고 포장하는 것으로 되어 있어 상기 규정에 따라 이는 단순한 가공으로 분류되며 이 경우에는 원산지를 인정하기 어려움\nㅇ 다만 이는 귀하께서 제출하신 자료의 범위 내에서 판단한 것이며 해당 제품의 정확한 품목세번(HS분류번호)이 제시되고 이에 따른  해당제품의 품목특성과 제조공정과의 관련성이 있는 경우에는 달리 판단될 수 있음을 알려 드리오니 유의하시기 바람\n■ 관련 규정\nㅇ 대외무역법 제34조, 대외무역법시행령 제61조제1항제3호, 대외무역관리규정 제85조제8항\n♧ 색인 참조 : 해조 분말 seaweed powder"
  },
  {
    "id": 167,
    "title": "행거의 원산지 판정",
    "content": "행거의 원산지 판정\n■ 질  의\nㅇ 중국산 행거 부분품을 수입하여 국내에서 조립하면 “국내산”으로 표시 가능한지 문의\n■ 회  신\nㅇ ㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 물품의 경우, 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없습니다.\nㅇ 귀하가 제시한 물품은 중국에서 행거 부분품을 수입하여 국내에서 조립후 완제품을 생산하는 경우로 국내 공정이 구성품을 단순조립하는 것이라면, 상기 「대외무역관리규정」제85조 제8항의 단순한 공정에 해당하는 것으로 보이므로 원산지는 우리나라가 될 수 없을 것으로 판단됨\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조제8항\n♧ 색인 참조 : 행거 hanger"
  },
  {
    "id": 168,
    "title": "분쇄공정 수행한 국가를 원산지로 볼수 있는지 문의",
    "content": "분쇄공정 수행한 국가를 원산지로 볼수 있는지 문의\n■ 회  신\nㅇ ‘향신료 분쇄’ 공정은 「대외무역관리규정」제85조 제8항 제5호에 규정된 단순가공 활동에 해당되므로 해당 공정이 수행된 국가는 원산지로 인정될 수 없으며, 향신료의 산지가 원산지가 될 것으로 판단됩니다.\nㅇ 원산지 판정과 관련하여서는「대외무역관리규정」제85조 제2항에서는 수입물품의 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우, 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 그 물품의 원산지에 해당하며\n- HS 6단위가 변경되더라도「대외무역관리규정」제85조 제8항에 나열된 단순한 가공활동이 이루어진 국가는 원산지가 될 수 없습니다.(대외무역법 시행령 제61조)\n♧ 색인 참조 : 향신료 spice"
  },
  {
    "id": 169,
    "title": "알루미늄 호일 원산지 판정",
    "content": "알루미늄 호일 원산지 판정\n■ 질  의\nㅇ 재료를 수입하여 국내에서 이를 소재로 완제품을 생산한 경우 원산지를 한국산으로 표시할 수 있는지\n■ 회  신\nㅇ 물품을 수입하여 단순한 가공을 하는 경우에는 완제품에 해당 수입품의 원산지 표시를 계속 유지토록 하고 있으며, 재료를 수입하여 한국에서 완제품을 생산한 경우, 일부 품목에 한해서 한국산으로 판정할 수 있는 기준을 제시하고 있음\nㅇ 문의하신 물품의 경우를 보면 알루미늄 호일의 원단을 중국에서 수입하여 국내에서 경도조정을 위한 열처리 및 슬리팅과 리와인딩 등의 작업을 거쳐 최종 완제품을 생산하는 것으로 되어 있음\nㅇ 해당 공정에 대하여 한국생산기술연구원에 문의한 결과, 열처리 작업 등은 작업의 전문성에 따라 해당 제품의 품질이 좌우되는 중요한 공정으로 보고 있어 그러한 경우에는 국내공정을 단순한 가공을 보기는 어려운 것으로 판단됨\nㅇ 따라서 이러한 경우에는 첨부된 국내산 인정요건을 충족하면 한국산으로 표시할 수 있으며 요건을 충족하지 못하더라도 중국산으로 표시할 의무는 없음\n■ 관련 규정\nㅇ 대외무역법 제33조제2항 및 제35조, 대외무역법시행령 제55조제2항, 대외무역관리규정 제85조제8항 및 제86조제1항\n♧ 색인 참조 : 알루미늄 호일 포일 aluminium foil"
  },
  {
    "id": 170,
    "title": "홍차의 원산지 판정",
    "content": "홍차의 원산지 판정\n■ 질  의\nㅇ EU 이외의 나라에서 생산한 원재료를 가지고, 영국에서 완제품 제조, 아일랜드에서 홍차를 수입하는 경우 원산지 판정\n※ 민원인 유선확인 사항\n- 원재료 생산지(케냐 HS 0902.40), 가공국(영국 HS 0902.40), 수출국(아일랜드)\n- 영국공정 : 불순물 제거, 혼합, 블렌딩, 포장 등\n■ 회  신\nㅇ 2개 이상의 국가에서 공정이 이루어진 물품의 원산지는「대외무역법 시행령」 제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 함\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하와 유선으로 확인한 사항을 토대로 검토해보면, 케냐산 원재료(HS 0902.40)를 가지고 영국에서 제조·가공 후 홍차 완제품(HS 0902.40)을 생산하는 경우, 원재료와 완제품 간 HS 6단위 세번변경이 이루어지지 않았으므로 해당 수입물품의 원산지는 원재료 생산국(“케냐”)이 될 것으로 판단됨\n4. 본 답변은 제시된 자료를 근거로 판단한 것으로 제시된 내용 또는 관련 사실관계 등이 변경되는 경우 달리 적용될 수 있음\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조\n♧ 색인 참조 : 홍차 black tea"
  },
  {
    "id": 171,
    "title": "화장지 원료를 가공하여 국내생산시 원산지",
    "content": "화장지 원료를 가공하여 국내생산시 원산지\n■ 질  의\nㅇ 화장지 원료를 수입하여 국내에서 이를 소재로 완제품을 생산한 경우 원산지를 한국산으로 표시할 수 있는 지\n■ 회  신\nㅇ 물품을 수입하여 단순한 가공을 하는 경우에는 완제품에 해당 수입품의 원산지 표시를 계속 유지토록 하고 있으며, 재료를 수입하여 한국에서 완제품을 생산한 경우, 일부 품목에 한해서만 한국산으로 판정할 수 있는 기준을 제시하고 있음\nㅇ 화장지 원단의 경우 국내에서 충분한 가공을 하더라도 한국산으로 인정할 수 있는 기준이 현재로서는 없는 품목에 해당함\nㅇ 또한 국내에서 단순 팩킹(포장) 및 조립(분할 및 소분)을 하는 정도의 가공은 물품의 특성 변화를 유발하지 않는 것으로 판단되며, 이 경우에는 수입 당시의 원산지 표시를 계속 유지해야 함\n■ 관련 규정\nㅇ 대외무역법 제33조제2항 및 제35조, 대외무역관리규정 제85조제8항 및 제86조 제1항\n♧ 색인 참조 : 화장지 toilet paper tissue"
  },
  {
    "id": 172,
    "title": "화장품 원산지 판정 질의",
    "content": "화장품 원산지 판정 질의\n■ 회  신\nㅇ 귀하께서 제시하신 바와 같이 화장품 내용물을 이탈리아에서 만들어 중국에서 포장작업을 마친 후 국내에 수입될 경우\n- 중국에서의 공정은 「대외무역관리규정」제85조 제8항에 따라 판매목적으로 물품의 포장에 관련된 활동으로 원산지 국가가 될 수 없습니다.\nㅇ 수입물품의 원산지 표시는「대외무역관리규정」제76조 제1항에 따라 “원산지 : 국가명 ”, 또는 “Made in 국가명”의 방식으로 표시하셔야 하며, 포장에 원산지가 아닌 국가를 표시할 경우 「대외무역법」제33조의2에 따라 원산지 오인표시 또는 허위표시에 해당되어 시정명령, 과징금 등에 처할 수 있습니다.\n- 또한 귀하께서 제시한 “formulated in Italy“ 대외무역관리규정상 적정한 표시방법이 아니므로「대외무역관리규정」제76조 제1항에 따라 “원산지 : 국가명”, 또는 “Made in 국가명”의 방식으로 표시하시기 바랍니다.\n♧ 색인 참조 : 화장품 cosmetics"
  },
  {
    "id": 173,
    "title": "국내가공공정의 단순가공 해당여부, 한국산 인정여부(화장품)",
    "content": "국내가공공정의 단순가공 해당여부, 한국산 인정여부(화장품)\n■ 질  의\nㅇ 화장품을 벌크상태로 수입한 뒤, 국내에서 타정 및 포장을 통해 완제품을 제조하여 수출하는 경우, 원산지 표시 방식 확인\n■ 회  신\nㅇ 원재료를 수입하여 국내에서 단순한 가공을 한 경우에는 해당 수입 재료에 대한 원산지를 반드시 표시해야 하며, 단순한 가공이 일어난 국가는 원산지가 될 수 없으나, 수출 시에는 상대 수입국에서 정한 원산지결정기준에 따라서 가능할 수도 있는 것으로 규정되어 있음\nㅇ 화장품 원료물질을 벌크상태로 수입하여 국내에서 일정한 규격에 따라 타정작업 후, 용기포장을 한 뒤 수출하는 것으로서 화장품법상 우리나라를 제조국으로 표시할 수 있으나 대외무역법령상 타정 및 포장은 단순한 가공으로서 상기 법령에 따라 벌크 화장품의 원산지를 반드시 표시해야 함\nㅇ 따라서 해당 수출품에는 화장품법에 따라 제조국을 우리나라로 표시하되 대외무역법령에 따른 원산지는 “화장품 원료물질명 : made in China”, “원산지 : 중국(타정 및 포장:한국)”등으로 표시\n■ 관련 규정\nㅇ 대외무역법 제33조제2항 및 제34조, 대외무역법 시행령 제55조제2항 및 제61조제1항제3호 및 제3항, 대외무역관리규정 제85조제8항\n♧ 색인 참조 : 화장품 cosmetics make up"
  },
  {
    "id": 174,
    "title": "화장품 향수 원산지 판정",
    "content": "화장품 향수 원산지 판정\n■ 질  의\nㅇ 화장품 향수 벌크(내용물)를 해외에서 제조하여 국내 수입한 후 충진, 포장만 하는 경우 원산지 판정\n■ 회  신\nㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 경우, 최종적으로 실질적 변형(“HS 6단위 변경”)을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 하며,\n- HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조 제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없음\nㅇ 귀하가 질의한 물품은 해외에서 화장품(향수) 내용물을 제조한 후, 국내에서 ‘충진, 포장’ 등의 공정을 하는 것으로 국내공정은 「대외무역관리규정」제85조 제8항에서 정하고 있는 물품의 포장 등과 관련된 단순가공 활동에 해당되어 충진·포장 공정이 이루어진 국가는 원산지가 될 수 없으며, 화장품(향수)의 내용물을 생산한 국가가 원산지가 될 것으로 판단됨\n■ 관련 규정\nㅇ 「대외무역법 시행령」 제61조, 「대외무역관리규정」제85조 제8항\n♧ 색인 참조 : 화장품 cosmetics"
  },
  {
    "id": 175,
    "title": "화학제품의 원산지 판정",
    "content": "화학제품의 원산지 판정\n■ 질  의\nㅇ 인도산, 한국산 재료를 가지고 우리나라에서 혼합 가공한 후, 미국으로 수출하는 물품의 원산지 판정\n- 완제품 : PIGMENT (HS 3204.17-0000)\n- 주원료인 BLUE CRUDE를 인도에서 수입하여 생산\n※ 미국에서 포장재에 Made in India 요청을 받아서 원산지판정 신청함\n■ 회  신\nㅇ 수출입 물품의 원산지는 「대외무역법 시행령」 제61조에 따라 2개 이상의 국가에서 공정이 이루어진 물품의 경우, 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여한 국가를 원산지로 합니다.\n- “실질적 변형”은 HS 6단위 세번이 변경된 제품을 생산하는 것을 말하며, HS 6단위가 변경되더라도 판매목적으로 물품의 포장 등과 관련된 활동, 냉동, 거르기 또는 선별, 단순혼합, 시험 또는 측정 등과 같이 「대외무역관리규정」제85조제8항의 단순한 공정을 수행한 국가는 원산지가 될 수 없으며,\n- 우리나라에서 수출되는 물품의 경우, 우리나라의 원산지 판정기준과 해당 물품을 수입하는 국가의 원산지 판정기준이 다른 경우에는 수입국의 원산지 판정기준에 따라 원산지를 판정할 수 있습니다.\nㅇ 귀하의 질의사항 관련 우리나라의 원산지판정 기준으로, 질의물품은 인도산 재료(HS 3204.17)와 한국산 재료(HS 3806.90, HS3204.17, HS 2806.10)를 가지고 반죽, 여과, 분쇄 등의 국내 공정을 통하여 화학제품(HS 3204.17)을 생산한 것으로\n- 국내공정으로 일부 원재료가 「대외무역관리규정」제85조제2항의 실질적 변형(HS 6단위 세번변경 기준) 조건을 충족하지 못하므로, 질의물품의 원산지는 우리나라로 보기 어려우며, 원산지를 1개국으로 특정할 수 없을 것으로 판단됨\n■ 관련 규정\nㅇ 「대외무역법 시행령」제61조, 「대외무역관리규정」제85조 제2항, 제8항\n♧ 색인 참조 : 화학제품 chemical products chemicals"
  },
  {
    "id": 176,
    "title": "단순가공 활동 여부 문의",
    "content": "단순가공 활동 여부 문의\n■ 회  신\nㅇ 귀하의 민원내용은 “수입 후추 제품의 원산지표시 적정성 여부”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 수입물품의 원산지는 「대외무역법 시행령」제61조제1항에 따라 생산․제조․가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형(HS 6단위변경)을 가하여 물품에 본질적 특성을 부여한 국가가 원산지가 되며,\n- HS 6단위가 변경 되더라도「대외무역관리규정」제85조제8항에 따라 단순한 가공활동이 이루어지는 국가는 원산지가 될 수 없습니다.\nㅇ 세관 수입신고서에 원산지 부호 ‘ID’(인도네시아), 적출국 부호 ‘IT’(이탈리아)로 기재된 경우 원산지는 인도네시아로 보여지나,\n- 수입신고서상에 기재된 항목은 신고인이 기재한 사항으로서 검사생략 물품 등과 같이 형식적인 요건만 심사된 경우 실제 원산지와 다를 수 있으며, 해당 수입신고필증은 수출입물품의 원산지를 증명하는 서류(원산지증명서)와는 구분됩니다.\nㅇ 다만, 「대외무역관리규정」제76조의2에 따라 원재료의 단순 혼합물품으로 원산지를 특정하기 어려운 물품은 “Mixed in 국명(원재료별 원산지 나열)”과 같이 원산지를 표시할 수 있는 바,\n- 이탈리아에서 원재료(인도네시아산 적흑후추 등)를 단순 혼합하여 질의물품(갈아서 쓰는 형태의 흑후추 제품)을 생산한 경우라면 제시하신 ‘제품표시’ 사항에 표시된 원산지(원료의 원산지를 나열하여 표시하고, 가공국을 보조표시)는 적정한 표시로 볼 수 있습니다.\n♧ 색인 참조 : 후추 pepper"
  },
  {
    "id": 177,
    "title": "수출물품 원산지판정 기준",
    "content": "수출물품 원산지판정 기준\n■ 회  신\nㅇ 귀하의 민원내용은 “수출물품 원산지판정 기준”에 대하여 질의하신 것으로 이해됩니다.\nㅇ 2개 이상의 국가에서 생산된 제품의 원산지 판정에 대해서는「대외무역법 시행령」제61조에 따라 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여(예 : HS 6단위 변경)하는 활동을 한 국가가 원산지가 되며,\n- 「대외무역관리규정」제85조제8항에 해당되는 단순한 가공활동을 수행한 국가는 원산지가 될 수 없습니다.\n- 우리나라에서 수출되는 물품의 경우 우리나라의 원산지 판정기준과 해당 물품을 수입하는 국가의 원산지 판정기준이 다른 경우에는 수입국의 원산지판정기준에 따라 원산지를 판정합니다.\nㅇ 우리나라의 원산지 판정기준(수출물품의 경우 수입물품 원산지판정 기준 적용)으로, 질의하신 희토류 금속(예 : HS 2805.30)을 수입하여 국내에서 순도 작업 등 공정을 통해 고순도의 완성품으로 생산하더라도,\n- 국내공정으로는 「대외무역관리규정」 제85조2항의 실질적 변형 기준(HS 6단위 세 번 변경)을 충족하지 못해(이 경우 국내에서 공정이 단순공정이 아닌 경우에도 실질적 변형으로는 인정되지 않아 원산지는 변경되지 않음), 질의물품의 원산지는 원재료인 희토류 금속을 생산한 국가로 볼 수 있습니다.\n- 참고로, 「대외무역관리규정」제85조제4항 및 제5항에 따라 부가가치, 주요공정 등 판정기준을 적용할 수 정은 물품은 <별표9>에 게기된 물품임을 안내 드립니다.\n♧ 색인 참조 : 희토류 금속 Rare-earth metal"
  }
];

const lawsData = [
  {
    id: 'law-1',
    icon: 'fa-scale-balanced',
    title: '대외무역법',
    desc: '원산지 판정의 기본 원칙을 규정',
    articles: [
      {
        articleNo: '제33조(수출입 물품등의 원산지의 표시)',
        content: [
          '① 산업통상자원부장관이 공정한 거래 질서의 확립과 생산자 및 소비자 보호를 위하여 원산지를 표시하여야 하는 대상으로 공고한 물품등(이하 "원산지표시대상물품"이라 한다)을 수출하거나 수입하려는 자는 그 물품등에 대하여 원산지를 표시하여야 한다.',
          '② 원산지표시대상물품을 수입한 자, 그 물품을 양수한 자 등 대통령령으로 정하는 자는 대통령령으로 정하는 바에 따라 원산지 표시를 하여야 한다.',
          '③ 다음 각 호의 어느 하나에 해당하는 행위를 하여서는 아니 된다.',
          '  1. 원산지를 거짓으로 표시하거나 원산지를 오인하게 하는 표시를 하는 행위',
          '  2. 원산지의 표시를 손상하거나 변경하는 행위',
          '  3. 원산지표시대상물품에 대하여 원산지 표시를 하지 아니하는 행위',
          '  4. 제1호부터 제3호까지의 규정에 위반되는 물품임을 알면서 그 물품을 국내에서 거래하는 행위'
        ]
      },
      {
        articleNo: '제34조(수출입 물품등의 원산지 판정 등)',
        content: [
          '① 산업통상자원부장관은 수출입 물품등의 원산지 판정에 관한 기준을 정하여 고시할 수 있다.',
          '② 수출입 물품등이 둘 이상의 국가를 걸쳐 생산ㆍ가공 또는 제조된 경우에는 그 물품의 본질적 특성을 부여하기에 충분한 정도의 실질적인 생산ㆍ가공 또는 제조 과정이 최종적으로 수행된 국가를 그 물품의 원산지로 한다.',
          '③ 원산지 판정에 관하여 필요한 사항은 대통령령으로 정한다.'
        ]
      }
    ]
  },
  {
    id: 'law-2',
    icon: 'fa-book-open',
    title: '대외무역법 시행령',
    desc: '수출입 물품의 원산지 판정 기준 등에 관한 세부 규정',
    articles: [
      {
        articleNo: '제61조(수출입 물품의 원산지 판정 기준 등)',
        content: [
          '① 법 제34조에 따른 수출입 물품의 원산지 판정은 다음 각 호의 기준에 따른다.',
          '  1. 수입 물품의 전부를 생산ㆍ제조ㆍ가공한 국가를 그 물품의 원산지로 할 것',
          '  2. 수입 물품의 생산ㆍ제조ㆍ가공 과정에 둘 이상의 국가가 관련된 경우에는 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여하는 활동을 한 국가를 그 물품의 원산지로 할 것. 다만, 산업통상자원부장관이 정하여 고시하는 물품은 규칙으로 정하는 기준을 충족하는 활동을 한 국가를 원산지로 한다.',
          '  3. 제1호 또는 제2호에도 불구하고 수입 물품을 단순히 가공하는 등 산업통상자원부장관이 정하여 고시하는 경우에는 그 단순한 가공활동 등을 한 국가는 그 물품의 원산지로 하지 아니할 것',
          '② 수출물품의 원산지 판정은 제1항에 따른 수입 물품의 원산지 판정 기준을 준용한다. 다만, 제1항에 따른 원산지 판정 기준과 해당 물품을 수입하는 국가의 원산지 판정 기준이 다른 경우에는 그 수입국의 원산지 판정 기준에 따라 원산지를 판정할 수 있다.'
        ]
      }
    ]
  },
  {
    id: 'law-3',
    icon: 'fa-file-invoice',
    title: '대외무역관리규정',
    desc: '원산지 판정 및 단순한 가공활동에 대한 명확한 범위',
    articles: [
      {
        articleNo: '제85조(수입물품의 원산지 판정기준)',
        content: [
          '① 영 제61조제1항제1호에 따라 수입물품의 전부를 생산ㆍ제조ㆍ가공한 국가(이하 "완전생산국가"라 한다)를 그 물품의 원산지로 보는 경우는 당해 수입물품이 다음 각 호의 어느 하나에 해당하는 경우로 한다.',
          '  1. 당해 국의 영역에서 생산한 광산물, 농산물 및 식물성 산물',
          '  2. 당해 국의 영역에서 번식ㆍ사육한 산동물과 이들로부터 채취한 물품',
          '② 영 제61조제1항제2호 본문에 따라 수입물품의 생산ㆍ제조ㆍ가공과정에 2개국 이상이 관련된 경우에 당해 물품의 원산지는 최종적으로 실질적 변형을 가하여 그 물품에 본질적 특성을 부여하는 활동을 한 국가로 한다. 이 경우 실질적 변형이라 함은 당해국에서의 제조ㆍ가공과정을 통하여 원재료의 세번과 상이한 세번(HS 6단위 기준)의 제품을 생산하는 것을 말한다.',
          '③ 제2항에도 불구하고 관세율표의 해석에 관한 통칙 제2호(가)목에 따라 미완성품이나 불완전한 물품이 완성품이나 완전한 물품과 동일한 품목으로 분류되는 경우, 제2부(품목분류)에 따라 부분품이 완제품과 동일한 품목번호로 분류되는 경우 등은 다른 요건을 정할 수 있다.',
          '④ 영 제61조제1항제2호 단서에서 "산업통상자원부장관이 정하여 고시하는 물품"과 "규칙으로 정하는 기준"이라 함은 [별표 9]를 말한다.',
          '⑧ 영 제61조제1항제3호 규정에 의하여 다음 각 호에 규정된 단순한 가공활동을 수행한 국가는 원산지를 부여하는 국가로 인정하지 아니한다. 이 경우 2개 이상의 국가에서 제1항 내지 제4항의 규정에 의하여 원산지가 결정된 물품의 부품을 수입하여 제4호 또는 제10호의 공정을 거쳐 세번이 변경되거나 제5호 각 목의 공정이 2 이상 복합적으로 수행되어 세번이 변경되는 등 모든 류의 조립공정을 포함한다.',
          '  1. 운송이나 보존을 목적으로 행해지는 건조ㆍ냉장ㆍ냉동 등의 단순한 공정',
          '  2. 포장재의 교체, 분개, 포장 등 포장과 관련된 단순한 공정',
          '  3. 부분품의 단순한 조립 혹은 결합 공정이나 세트 구성 공정',
          '  4. 제품의 단순한 재단 공정이나 재배열 공정 등',
          '  5. 기타 다음과 같은 공정',
          '    가. 통풍, 건조, 냉장, 냉동, 냉각 등 물품을 보존하기 위한 공정',
          '    나. 먼지제거, 체질, 거르기, 선별, 분류, 세척 등의 공정',
          '    다. 절단, 재단, 조립, 분해 등 물품의 분리 및 조립 공정',
          '    라. 포장, 재포장, 용기 주입 등 포장에 관련된 공정',
          '    마. 물품에 상표, 라벨 또는 이와 유사한 구별표시를 부착하거나 인쇄하는 공정',
          '    바. 물품의 단순세척, 도장, 광택, 방청, 도금 등 외관 처리를 위한 공정',
          '    사. 단순히 성질이 다른 물품을 혼합하는 공정',
          '    아. 육류, 어류 등의 절단, 선별, 소금절임, 냉동 공정',
          '    자. 껍질 벗기기, 씨 빼기, 곡물 탈곡 및 정미 등 농수산물 가공 공정',
          '    차. 제품을 희석하거나 색상 등을 첨가하는 공정',
          '    카. 그 밖에 이와 유사한 단순 공정'
        ]
      }
    ]
  },
  {
    id: 'law-4',
    icon: 'fa-clipboard',
    title: '원산지표시제도 운영에 관한 고시',
    desc: '물품별 세부 원산지표시 방법과 규정 관할(관세청 등)',
    articles: [
      {
        articleNo: '원산지표시 원칙',
        content: [
          '① 수입(수출)물품의 원산지는 당해 물품에 부착, 인쇄, 주조, 식각 등의 방법으로 견고하게 표시하여야 한다.',
          '② 최종 구매자가 쉽게 알아볼 수 있는 글자체 및 크기로 한글, 한자 또는 영문으로 표시한다.',
          '③ 물품의 성질상 현품에 표시하기 어려운 경우(단순 가공, 파손 우려)에는 포장, 용기 등 최소 판매단위에 원산지를 표시할 수 있다.',
          '④ 둘 이상의 국가에서 기원한 물품이 혼합된 경우, 원칙적으로 주요 원재료의 비중이 가장 높은 국가 또는 실질적 변형을 거친 국가를 기준으로 표시하되, 특정 물품의 경우 각각의 비율을 함께 기재해야 한다.'
        ]
      }
    ]
  }
];


const CHART_DATA = {
  start:{t:'적용 대상 안내',b:'둘 이상의 국가에 걸쳐 생산되거나 가공이 거쳐진 수입물품에 한해 실질적 변형 규칙을 바탕으로 원산지를 판정하는 진입 단계입니다.\n\n단, 수출물품의 경우에는 이 흐름도와 관계없이 수입국의 기준(예: 미국 CBP 실질적 변형 원칙)이 우선 적용될 수 있습니다.',l:'시행령 제61조 제1항 제2호'},
  s1:{t:'1단계 — [별표9] 특정수입물품 해당 여부',b:'산업통상자원부장관이 별도의 판정 기준을 고시한 특별수입물품 대상인지 먼저 확인합니다.\n\n• Y: [별표9]의 특정 요건 최우선 적용\n• N: 2단계 일반 세번변경 원칙으로 진행',l:'대외무역관리규정 제85조 4항 및 별표9'},
  byp9:{t:'특정수입물품 전용기준 적용',b:'[별표9]에 규정된 품목별 특별 요건을 충족하는 국가가 원산지가 됩니다. 세번변경 여부보다 해당 고시 공정의 수행 여부가 절대적 기준이 됩니다.',l:'대외무역관리규정 별표9'},
  s2:{t:'2단계 — 실질적 변형 여부 (HS 6단위 세번변경)',b:'수입된 원재료가 해당 국가에서 제조·가공 공정을 거쳐 HS Code 6단위 품목번호가 완전히 변경되었는지 검증합니다.\n\n• Y: 구조적 변형 발생. 단순가공 여부 판단(3단계)으로 진행\n• N: 세번 미변경. 세번 구분이 원천 불가한지(4단계) 검토',l:'대외무역법 시행령 제61조'},
  s3:{t:'3단계 — 단순가공 여부 판단',b:'세번이 변경되었더라도, 수행한 공정이 규정상 열거된 단순 재단, 조립, 포장, 세척, 도장 등에 불과한 경우 새로운 원산지를 획득하지 못합니다.',l:'대외무역관리규정 제85조 8항'},
  s4:{t:'4단계 — 구조상 세번 불가능성 여부',b:'물리적·화학적 변형이 확실히 일어났으나, 관세율표 분류 체계상 원재료와 완제품이 같은 호(HS)에 분류되어 구조적으로 세번이 변경될 수 없는 특이 품목인지 판단합니다.',l:'대외무역관리규정 제85조 3항'},
  s5:{t:'5단계 — 부가가치 및 종합 특성 고려',b:'구조상 세번변경 불가 시, 제조 과정에서 창출된 부가가치 비율 및 주요 핵심 공정 수행 여부를 종합적으로 고려하여 본질적 특성 부여 국가를 판정합니다.',l:'대외무역관리규정 제85조, 제86조'},
};

// ─── Initialization ───────────────────────

let currentPage = 1;
const itemsPerPage = 10;
let currentFilteredCases = ORIGIN_CASES;
let searchTimer = null;

function filterCases() {
  clearTimeout(searchTimer);
  searchTimer = setTimeout(() => {
    const q = document.getElementById('case-search').value.trim().toLowerCase();
    
    currentFilteredCases = ORIGIN_CASES.filter(c => {
      const matchQ = !q || c.title.toLowerCase().includes(q) || c.content.toLowerCase().includes(q);
      return matchQ;
    });

    currentPage = 1;
    renderPage(q);
    renderPagination(q);
  }, 250);
}

function escHtml(text) {
  return text.replace(/[&<>"]/g, (char) => ({ '&': '&amp;', '<': '&lt;', '>': '&gt;', '"': '&quot;' }[char]));
}

function openCaseModal(id) {
  const item = ORIGIN_CASES.find(c => c.id === id);
  if(!item) return;
  document.getElementById('case-modal-title').textContent = item.id + ". " + item.title;
  document.getElementById('case-modal-body').textContent = item.content;
  openModal('case-modal');
}

function renderPage(q = '') {
    const list = document.getElementById('case-list');
    const resultCountEl = document.getElementById('result-count');
    const emptyState = document.getElementById('case-empty-state');
    const paginationContainer = document.getElementById('pagination-container');
    
    if(resultCountEl) {
      resultCountEl.innerHTML = q ? `검색결과 <strong class="text-brand-cyan font-black">${currentFilteredCases.length}</strong> 건` : `전체 사례 <strong class="text-brand-navy font-black">${currentFilteredCases.length}</strong> 건`;
    }

    if (!currentFilteredCases.length) {
      if(emptyState) emptyState.classList.remove('hidden');
      if(paginationContainer) paginationContainer.classList.add('hidden');
      list.innerHTML = '';
      return;
    } else {
      if(emptyState) emptyState.classList.add('hidden');
      if(paginationContainer) paginationContainer.classList.remove('hidden');
    }

    list.className = "grid grid-cols-1 sm:grid-cols-2 lg:grid-cols-3 gap-5 fade-in delay-100";

    const startIndex = (currentPage - 1) * itemsPerPage;
    const endIndex = startIndex + itemsPerPage;
    const pageItems = currentFilteredCases.slice(startIndex, endIndex);

    list.innerHTML = pageItems.map((c) => {
      const hl = t => q ? t.replace(new RegExp(q.replace(/[.*+?^${}()|[\]\\]/g,'\\$&'),'gi'), m=>`<mark class="hl">${m}</mark>`) : t;
      
      return `
        <div class="case-item h-full">
          <button type="button" onclick="openCaseModal(${c.id})" class="w-full h-full text-left bg-white border border-slate-200 rounded-[14px] p-5 cursor-pointer text-[15px] leading-[1.5] shadow-sm hover:border-brand-cyan hover:shadow-md hover:-translate-y-0.5 transition-all tp focus-visible:outline-none focus-visible:ring-2 focus-visible:ring-brand-cyan group">
            <span class="inline-block font-bold text-brand-cyan mr-1.5 opacity-90 drop-shadow-sm">${c.id}.</span> 
            <span class="font-bold text-brand-navy group-hover:text-brand-cyan transition-colors">${hl(escHtml(c.title))}</span>
          </button>
        </div>
      `;
    }).join('');
}

function renderPagination() {
    const paginationContainer = document.getElementById('pagination-container');
    if(!paginationContainer) return;

    const totalPages = Math.ceil(currentFilteredCases.length / itemsPerPage);
    if(totalPages <= 1) {
        paginationContainer.innerHTML = '';
        return;
    }

    let pHtml = `<div class="flex items-center gap-1.5 overflow-x-auto pb-2">`;
    
    // Prev Button
    pHtml += `<button onclick="goToPage(${currentPage - 1})" ${currentPage === 1 ? 'disabled' : ''} class="w-9 h-9 rounded-xl flex flex-shrink-0 items-center justify-center text-[13px] font-bold transition-all ${currentPage === 1 ? 'bg-slate-50 text-slate-300 cursor-not-allowed border-slate-100 border' : 'bg-white text-slate-500 hover:bg-slate-50 hover:text-brand-cyan border-slate-200 border cursor-pointer hover:border-brand-cyan/30'}"><i class="fa-solid fa-chevron-left"></i></button>`;

    // Page Numbers
    let startPage = Math.max(1, currentPage - 2);
    let endPage = Math.min(totalPages, currentPage + 2);

    if (startPage > 1) {
        pHtml += `<button onclick="goToPage(1)" class="w-9 h-9 flex-shrink-0 rounded-xl flex items-center justify-center text-[13.5px] font-bold transition-all bg-white text-slate-500 hover:bg-slate-50 hover:text-brand-cyan border-slate-200 border cursor-pointer hover:border-brand-cyan/30">1</button>`;
        if (startPage > 2) {
            pHtml += `<span class="w-7 h-9 flex items-center justify-center text-slate-400 text-[13px] tracking-widest">...</span>`;
        }
    }

    for (let p = startPage; p <= endPage; p++) {
        if(p === currentPage) {
            pHtml += `<button class="w-9 h-9 flex-shrink-0 rounded-xl flex items-center justify-center text-[13.5px] font-bold bg-brand-cyan text-white shadow-md cursor-default">${p}</button>`;
        } else {
            pHtml += `<button onclick="goToPage(${p})" class="w-9 h-9 flex-shrink-0 rounded-xl flex items-center justify-center text-[13.5px] font-bold transition-all bg-white text-slate-500 hover:bg-slate-50 hover:text-brand-cyan border-slate-200 border cursor-pointer hover:border-brand-cyan/30">${p}</button>`;
        }
    }

    if (endPage < totalPages) {
        if (endPage < totalPages - 1) {
            pHtml += `<span class="w-7 h-9 flex items-center justify-center text-slate-400 text-[13px] tracking-widest">...</span>`;
        }
        pHtml += `<button onclick="goToPage(${totalPages})" class="w-9 h-9 flex-shrink-0 rounded-xl flex items-center justify-center text-[13.5px] font-bold transition-all bg-white text-slate-500 hover:bg-slate-50 hover:text-brand-cyan border-slate-200 border cursor-pointer hover:border-brand-cyan/30">${totalPages}</button>`;
    }

    // Next Button
    pHtml += `<button onclick="goToPage(${currentPage + 1})" ${currentPage === totalPages ? 'disabled' : ''} class="w-9 h-9 flex-shrink-0 rounded-xl flex items-center justify-center text-[13px] font-bold transition-all ${currentPage === totalPages ? 'bg-slate-50 text-slate-300 cursor-not-allowed border-slate-100 border' : 'bg-white text-slate-500 hover:bg-slate-50 hover:text-brand-cyan border-slate-200 border cursor-pointer hover:border-brand-cyan/30'}"><i class="fa-solid fa-chevron-right"></i></button>`;

    pHtml += `</div>`;
    paginationContainer.innerHTML = pHtml;
}

function goToPage(p) {
    const totalPages = Math.ceil(currentFilteredCases.length / itemsPerPage);
    if(p < 1 || p > totalPages) return;
    currentPage = p;
    const q = document.getElementById('case-search').value.trim().toLowerCase();
    renderPage(q);
    renderPagination();
    document.getElementById('case-search-section').scrollIntoView({behavior: 'smooth', block: 'start'});
}


// ─── Modals ───────────────────────
function selNode(id) {
  const d = CHART_DATA[id];
  if (!d) return;

  // Highlights
  document.querySelectorAll('.node').forEach(el => el.classList.remove('selected-node'));
  const nodeEl = document.getElementById('node-' + id);
  if(nodeEl) nodeEl.classList.add('selected-node');

  // Fill Modal Content
  document.getElementById('flow-modal-title').textContent = d.t;
  let modalBody = d.b.replace(/\n/g, '<br>');
  
  if (id === 's1') {
    modalBody += `<div class="mt-6"><button onclick="closeFlowModal(); openModal('star9-modal')" class="w-full text-[14.5px] font-bold py-3.5 bg-gradient-to-r from-[#F0F7FF] to-white border border-[#D0E3FF] text-brand-navy rounded-xl shadow-sm hover:shadow-md hover:-translate-y-1 transition-all"><i class="fa-solid fa-file-contract text-brand-cyan mr-2 text-[16px]" aria-hidden="true"></i>대외무역관리규정 [별표 9] 원문보기</button></div>`;
  }
  document.getElementById('flow-modal-body').innerHTML = modalBody;
  
  const lawBadge = document.getElementById('flow-modal-law');
  if (d.l) {
    lawBadge.textContent = d.l;
    lawBadge.parentElement.classList.remove('hidden');
    lawBadge.parentElement.classList.add('flex');
  } else {
    lawBadge.textContent = '';
    lawBadge.parentElement.classList.add('hidden');
    lawBadge.parentElement.classList.remove('flex');
  }

  // Show Modal
  document.getElementById('flow-modal').classList.add('show');
  document.body.style.overflow = 'hidden';
}

function closeFlowModal() {
  document.getElementById('flow-modal').classList.remove('show');
  document.body.style.overflow = '';
  document.querySelectorAll('.node').forEach(el => el.classList.remove('selected-node'));
}

let currentLaw = null;

function renderLaws() {
  const grid = document.getElementById('laws-grid');
  if (!grid) return;
  grid.innerHTML = lawsData.map((law, idx) => `
    <button type="button" onclick="openLawModal('${law.id}')" class="bg-white rounded-[20px] p-6 text-left border border-slate-200 shadow-sm hover:border-brand-cyan hover:shadow-md transition-all group focus-visible:outline-none focus-visible:ring-2 focus-visible:ring-brand-cyan relative overflow-hidden" aria-label="${law.title} 상세 보기 (팝업)">
      <div class="absolute right-0 top-0 w-24 h-24 bg-gradient-to-br from-brand-cyan/5 to-transparent rounded-bl-full pointer-events-none transition-transform group-hover:scale-110"></div>
      <i class="fa-solid ${law.icon} text-brand-cyan text-[32px] mb-4" aria-hidden="true"></i>
      <h3 class="text-[18px] sm:text-[20px] font-bold text-gray-900 mb-2">${law.title}</h3>
      <p class="text-gray-600 text-[14px] leading-relaxed">${law.desc}</p>
      <div class="mt-4 pt-4 border-t border-slate-100 flex items-center text-brand-cyan font-bold text-[13px] group-hover:translate-x-1 transition-transform">
        <span>관련 법령 보기</span> <i class="fa-solid fa-arrow-right ml-2" aria-hidden="true"></i>
      </div>
    </button>
  `).join('');
}

function openLawModal(lawId) {
  currentLaw = lawsData.find(l => l.id === lawId);
  if (!currentLaw) return;
  
  document.getElementById('law-modal-title').innerHTML = `<i class="fa-solid fa-scale-balanced text-brand-cyan mr-3 text-[20px]" aria-hidden="true"></i>${currentLaw.title} 전문`;
  
  const body = document.getElementById('law-modal-body');
  
  if (currentLaw.articles && Array.isArray(currentLaw.articles)) {
    body.innerHTML = currentLaw.articles.map((article, idx) => `
      <div class="${idx !== 0 ? 'pt-8 border-t border-slate-100 mt-8' : ''}">
        <h5 class="font-black text-brand-navy text-[18px] mb-4">${article.articleNo}</h5>
        <div class="space-y-3.5 text-[14.5px] text-slate-700 leading-relaxed bg-[#FAFCFF] rounded-2xl p-6 border border-slate-200 shadow-sm">
          ${article.content.map(c => {
            let indent = 0;
            if(c.startsWith('    ')) indent = 32;
            else if(c.startsWith('  ')) indent = 16;
            return `<p class="font-medium ${indent > 0 ? 'text-slate-600 bg-white shadow-[0_2px_8px_rgba(0,0,0,0.02)] border border-slate-100 py-2 px-3 rounded-lg mt-2' : ''}" style="${indent > 0 ? `margin-left: ${indent}px;` : ''}">${c.replace(/</g,'&lt;').replace(/>/g,'&gt;')}</p>`;
          }).join('')}
        </div>
      </div>
    `).join('');
  } else {
    body.innerHTML = `
      <div>
        <h5 class="font-black text-brand-navy text-[18px] mb-4">${currentLaw.title}</h5>
        <div class="space-y-3.5 text-[14.5px] text-slate-700 leading-relaxed bg-[#FAFCFF] rounded-2xl p-6 border border-slate-200 shadow-sm">
          <p class="font-medium whitespace-pre-wrap">${currentLaw.content}</p>
        </div>
      </div>
    `;
  }
  
  body.scrollTop = 0;
  openModal('law-modal');
}

function openPrincipleModal(type) {
  if(type === 'wholly') openModal('principle-modal');
}

// Common Modal functions
function openModal(id) {
  document.getElementById(id).classList.add('show');
  document.body.style.overflow = 'hidden';
}

function closeModal(id) {
  document.getElementById(id).classList.remove('show');
  document.body.style.overflow = '';
}

function tryAdminLogin() { alert('시연용 계정 시스템 기능이 준비 중입니다.'); closeModal('admin-modal'); }

// ─── Scroll Effects & UI State ──────────────────────
function initScrollEffects() {
  const obs = new IntersectionObserver(entries => {
    entries.forEach(e => { if (e.isIntersecting) e.target.classList.add('visible'); });
  }, { threshold: 0.15 });
  document.querySelectorAll('.fade-in').forEach(el => obs.observe(el));
}
  
function initTopBtn() {
  const btn = document.getElementById('top-btn');
  const gnb = document.getElementById('gnb');
  const onScroll = () => {
    const y = window.scrollY || document.documentElement.scrollTop;
    if (btn) {
      if (y > 400) { btn.classList.remove('hidden'); btn.classList.add('flex'); }
      else { btn.classList.add('hidden'); btn.classList.remove('flex'); }
    }
    if (gnb) gnb.classList.toggle('is-scrolled', y > 8);
  };
  window.addEventListener('scroll', onScroll, { passive: true });
  onScroll();
}

function initNavSpy() {
  const links = Array.from(document.querySelectorAll('[data-nav]'));
  if (!links.length || !('IntersectionObserver' in window)) return;
  const sections = links.map(link => document.querySelector(link.getAttribute('href'))).filter(Boolean);
  const observer = new IntersectionObserver(entries => {
    entries.forEach(entry => {
      if (!entry.isIntersecting) return;
      const id = '#' + entry.target.id;
      links.forEach(link => link.classList.toggle('active', link.getAttribute('href') === id));
    });
  }, { rootMargin: '-30% 0px -60% 0px', threshold: 0.05 });
  sections.forEach(section => observer.observe(section));
}
  
function scrollToTop() { window.scrollTo({ top: 0, behavior: 'smooth' }); }
  
function toggleMobile() {
  const menu = document.getElementById('mobile-menu');
  const icon = document.getElementById('ham-icon');
  const isOpen = menu.classList.contains('open');
  
  menu.classList.toggle('open', !isOpen);
  const btn = document.getElementById('ham-btn');
  btn.setAttribute('aria-expanded', !isOpen);
  
  if(!isOpen) {
    icon.className = 'fa-solid fa-xmark text-xl';
    btn.classList.add('bg-brand-cyan/10', 'border-brand-cyan/30', 'text-brand-cyan');
  } else {
    icon.className = 'fa-solid fa-bars text-xl';
    btn.classList.remove('bg-brand-cyan/10', 'border-brand-cyan/30', 'text-brand-cyan');
  }
}
  
function initKeyboard() {
  document.addEventListener('keydown', e => {
    if (e.key === 'Escape') {
      document.querySelectorAll('.modal-overlay').forEach(m => closeModal(m.id));
    }
  });
  document.querySelectorAll('.modal-overlay').forEach(modal => {
    modal.addEventListener('click', function(e) {
      if (e.target === this) closeModal(this.id);
    });
  });
}

document.addEventListener('DOMContentLoaded', () => {
    if(typeof filterCases === 'function') filterCases();
    if(typeof renderLaws === 'function') renderLaws();
    if(typeof initScrollEffects === 'function') initScrollEffects();
    if(typeof initTopBtn === 'function') initTopBtn();
    if(typeof initNavSpy === 'function') initNavSpy();
    if(typeof initKeyboard === 'function') initKeyboard();
});
